[{
  "_id": {
    "$oid": "63e42d92048d87ced5d2734b"
  },
  "author": "بوخلفة ",
  "text": "\nاغلبية اتفاقيات المغرب مع الاوربيين. هي اتفاقيات المغرب خاسر واوربا رابحة. لا توجد اتفاقية رابح رابح. المغرب اجر سواحله للبواخر الأوربية ب 30مليون يورو على مدى خمس سنوات. في الوقت الذي تربح اوربا 4 ملايير يزرو من سمك المغرب سنويا. انه اكبر نهب لمقدرات المغاربة. 30 مليون يوروا لا تبني حتى ملعب او مستشفى متوسط او طريق بطول 10كلم. \n"
},{
  "_id": {
    "$oid": "63e42d92048d87ced5d2734c"
  },
  "author": "Farid ",
  "text": "\nالمافيا المغربية في هولندا . التغلغل الفساد القتل الجريمة المنظمة. المخدرات. ولهذا وهولاندا تريد إرجاع هؤلاء المجرمين إلى وطنهم الام. لاحول ولا قوة الا بالله.\nهناك من يعطي صورة جميلة عن بلده وهناك من يشوهها ويخدشها بأعمال إجرامية.\n"
},{
  "_id": {
    "$oid": "63e42d92048d87ced5d2734e"
  },
  "author": "عبدالله768 ",
  "text": "\nردا على الدي يدافع عن شعو\nمن قبل لم تكن اتفاقية لتبادل المجرمين اما ادا تم توقيعها فسترى هل سيتم تسليمه ام لا ما عدا ادا مهدت له هولندا الطريق للهروب لبلد آخر\nلمادا تحتقرون المغرب\n"
},{
  "_id": {
    "$oid": "63e42d92048d87ced5d27349"
  },
  "author": "ملاحظة ",
  "text": "\nتسليم المجرمين من الطرفين و ليل رفض تسليم شعو و قبول تسليم مرتكبي جريمة مقهى لاكريم\nالكتاف تقادو يا هولاندا\n"
},{
  "_id": {
    "$oid": "63e42d92048d87ced5d2734a"
  },
  "author": "شعيب ",
  "text": "\nهولندا ماغاداش تسلمكم سعيد شعو غير هنيو راسكم. \n"
},{
  "_id": {
    "$oid": "63e42d92048d87ced5d2734d"
  },
  "author": "ميلود ",
  "text": "\nالآن فقط تربد هولندا التعاون الأمني وتبادل المجرمين مع المغرب\nالآن فقط بعد ان غرقت في الجريمة وأصبحت عاجزة امام مواجهة المجرمين\nاين تلك الأ]ام التي كانت هولندا تتبجح على المغرب وتطعن في مؤسساته وتشجع المجرمين المعادين للمملكة مثل تاجر المخدرات شعو وتتدخل في ملف الريف وكأنها وصية على المغرب\nعلى المملكة الشريفة ان تفاوض من موقع قوة فحاجة هولندا (الغارقة في المافيا) للمغرب اكثر من حاجة المغرب للأراضي المنخفضة \n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27351"
  },
  "author": "نعم للمساواة ",
  "text": "\nيجب تزويد الجنوب الشرقي للمملكة بالماء لأن الساكنة تعاني من النقص الحاد والخطير جدا وجدا بمعنى الكلمة من مياه الشرب خصوصا إقليم زاكورة الراشدية تنغير لاحول ولا قوة إلا بالله العلي العظيم وإلا فالمشكل الكبير أيضا هو الهجرة نحو المدن للسكن في أماكن يوجد بها ماء للشرب أيها المسؤولين أتقوا الله وألتفتوا إلى تلك المنطقة المنسية راه عيب أوعار حشومة تقولون نحن في المغرب سواسية لكن العكس صحيح مناطق تطلق فيها مشاريع تنموية لتطوير المدينة والبنية التحتية ومناطق منسية بالكل\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27354"
  },
  "author": "هشام ",
  "text": "\nالله عز وجل انعم علينا بالثلوج في هاته الأيام عوض ان نشكره ونعمل على استغلال هذا الخير ومنعه من الذهاب الى البحر لا زلنا نشتكي من الشح وقلة التساقطات لست ادري هل هي استراتيجية جديدة لخداع الناس وجعلهم يتوهمون انهم دائما في مشقة وخصاص ليلتزموا بالصمت دائما.. ام فقط يتخيل لي الأمر فالجحود وعدم شكر النعم امر خطير سيجني علينا الجفاف الحقيقي لن نرى مطرا ولا ثلجا بعدها.\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27352"
  },
  "author": "اوماست ",
  "text": "\nالفلاحين الصغار لن يتمكنو يوما من السقي بمياه التصفية لان اثمنثها غالية وفوق طاقة فلاح صغير.. كيف يمكن فرض اثمنة خيالة على الفلاح واجباره على الاداء على ما قدره 36000طن\nوب 5دراهم للطن الواحد سواءا استعمل المياه او لم يستعملها. المهم الفلاحين الصغار باقليم اشتوكة انقرضو \n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27356"
  },
  "author": "مواطن ",
  "text": "\nعندنا خصاص في الطاقة اونتم تتبججون بتحلية المياه البحر الا تعرفون ان تحلية مياه البحر تتطلب طاقة كبيرة وتوليد الطاقة تحتاج الى بترول او غاز الذي نستوردهم بالعملة الصعبة لمذا لل تتطرقون الى هذه الاشياء \n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27357"
  },
  "author": "omar ",
  "text": "\nإنه خيار العار أن يصرف المغربب الملايير سنويا ليمارس الإقطاعيون هوايته المحببة و هي تصدير المياه. لقد تبين بأن هذ الخيار يهدد الأمن الغذائي و يهدد الثروة المائية. إن تزويد الإقطاعيين بالمياه شبه المجانية سيدفعهم نحو توسيع أنشطتهم و بالتالي المطالبة بمزيد من تحلية المياه بأموالنا. يبدو أن المأساة الخضراء للمغرب ستستمر بأسماء مأساوية أخرى و إن طليت بالأخضر\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d2735d"
  },
  "author": "benha ",
  "text": "\nيظهر ان الامر بدأ يسوء ، ويتطلب اتخاذ تدابير ملاءمة من أجل تفادي ما يمكن تفاديه، فقد بدت لي الحياة مؤخرا وهي على شكل أضواء المرور، فقبل وباء كورونا كانت الحياة عادية وكنا نعيش في أمن وسلام ، وكان الضوء الأخضر هو المشتعل وكان هاديءا لا يتغير، ولما حل الوباء، بدا هذا الضوء الأخضر يميض، يشتعل وينطفيء ولم يعد هادءا، ما ينبيء بأن هناك حالة مضطربة وغير عادية، وبعد الخروج من هذه الازمة الصحية حل الجفاف بدوره والحرب الاكرانية، فزادت الأوضاع تازما، فبدا الضوء الأخضر يتناوب مع البرتقالي، فمرة يشتعل الأخضر ومرة يشتعل البرتقالي وينطفيء الأخضر، ما يبين على أن الازمة في تصاعد، ويحدر منها، واستمر الأمر على هذه الحالة هذه السنة على أمل أن تتحسن الأوضاع بتساقط الأمطار، وانتعاش الفلاحة و غيرها ، الا انه خلال الأيام الأخيرة، بدا الياس يدب في النفوس من تأخر الأمطار. وقد انطفا الضو الأخضر، تاركا المجال للبرتقالي الذي لازال يميض، يشتعل وينطفيء، محدرا من الاسوء، ومن وقوع مالا تحمد عقباه، وينبه الي ضرورة اتخاذ الاحتياطات اللازمة ، إذ من الممكن أن ينقلب في أية لحظة إلى اللون الأحمر لا قدر الله.\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27355"
  },
  "author": "امزابي ",
  "text": "\nفي هذه الظرفية الصعبة لابد من الحفاظ على الموارد المائية وترشيد استغلالها وليس التخلي عنها وتركها عرضة للإستنزاف كما هو حال سد الحيمر بإبن احمد الذي يستغل مياهه واراضيه شردمة من الفلاحين ذوي النفود وبالمجان دون حسيب أو رقيب وأمام أنظار مسؤولي وكالة الحوض المائي للشاوية..\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d2735b"
  },
  "author": "محمدين ",
  "text": "\nالحكومة تتحدث عن الجفاف والخصاص في الأمطار ونحن نرى الأمطار والثلوج والمراعي والخيرات وكل ذلك لتبرير إخفاقاتها وخاصة الارتفاع الصاروخي في كل المواد والمنتجات التي تذهب الى الخارج ويتركون المواطن دون تموين\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d2735e"
  },
  "author": "amazigh ",
  "text": "\nعن هلة محطات تحلية المياه تتحذثون، محطة سوس محطة فاشلة بكل المقاييس، هل يعقل ان تقطع المحطة المياه كل مرة بدعوى اعطاب و تسربات و في الاخير يعترف موظف ان النر يتعلق بفراع الصهريج الرئيسي الذي يزود الضيعات الفلاحي بالماء و انه يجب الانتظار حتى يملاء، هذا بعد عدة اعطاب تهدد المحصول و الموسم الفلاحي للشركات التي تضبت ابارها و لا تتوفر على مياه السقي، و رغم ان الفلاحين ادوا كل ما عليهم و انتظروا تزةيدهم بالماء الشيء الذي لم يتسنة لهم سوى بعد شكايات و شكايات و رغم الوعود لم يتم احترام العقدة و للان الذي اكثب فيه هذا المتعليق المنطقة التي اتواجد فيها تعرف توقف التزويد بالماء، قبل ان تدخلوا في مشروع قوموا بالدراسة الصحيحة و وفروا الموارد المالية و اعطوا المشروع للشركات التي تتوفر على تجربة كبيرة في الميدان.\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27353"
  },
  "author": "زيدو السدود أحسن ",
  "text": "\nالسدود احسن بكثير من التحلية لي كتعطي ماء غير صالح لا للسقي ولا للشرب لانه خالي من المعادن بل مضر بالعظام\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27358"
  },
  "author": "سعد ",
  "text": "\nخنا نخلصو واصحاب الضيعات والمليارديرات يزدادون غنى لي بغا ادير محطة تحلية المياه اديرها من ماله الخاص ويتحمل الجوانب السلبية لتحلية مياه البحر وما يتبعها من مخلفات كمياه العالية الملوحة المستخلصة من التحلية \n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d27359"
  },
  "author": "Amal ",
  "text": "\nسلبيات تحلية مياه البحر اكبر من اجابياتها اولا لاستهلاكها للطاقة بشكل مرتفع جدا تانيا مياه لا تصلح للشرب لانها خالية من الاملاح المعدنية ثالثا لكل لتر صالح لشرب في المقابل سننتج اربعة لترات عالية الملوحة وهذا يعتبر ثلوت \n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d2735a"
  },
  "author": "عزيز ",
  "text": "\nهادي 12 عام وحنا كانسمعو هاد الهدرة. قالوها 7 ديال الوزراء من أحزاب مختلفة أو شي حاجة ما كاينة.\n"
},{
  "_id": {
    "$oid": "63e43d8c048d87ced5d2735c"
  },
  "author": "فاطمة . ر ",
  "text": "\nمنذ سنتين والحديث عن هذا الموضوع الذي لو تم الاشتغال فيه بكل الامكانيات المتاحة وتدخل كل القطاعات وتوفير كل الامكانيات وايضا السرعة اللازمة لكانت كل المدن الساحلية لها مراكز لتحلية مياه البحر وايضا مراكز لمعالجة المياه العادمة بمدننا لسقي الاعشاب والاشجار والحدائق . بدل الاهتمام بهذه الاشياء وكذا المراكز الطبية ومدارس لائقة وحديثة نرى ان كل اهتماماتنا هي بناء مزيد من المساجد التي تكون تكلفتها جد مرتفعة وخصوصا مع تكاثر المنافسة عن احسن مسجد في الحي وما تخصصه سنويا وزارة الاوقاف من ملايير لنشر المساجد عبر ربوع المملكة . وشكرا \n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b619e"
  },
  "author": "المذغري. ",
  "text": "\nبن بطوش لا يستطيع حتى غسل عباءته بدون إذن شنقريحة فمابالك بالمساعدات الدولية.\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b619f"
  },
  "author": "السادني شتوتكارت ألمانيا ",
  "text": "\nالمملكة المغربية الشريفة بلد الشرفاء والأولياء الصالحين ظهر الحق وزهق الباطل إقتربت النهاية ديال هاد السفهاء\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a0"
  },
  "author": "حان وقت التصنيف حالا ",
  "text": "\nوالله لو المغرب لم يصنف الآن البوليزاريو كمنظمة إرهابية والجزائر داعمة للإرهاب سأغسل يدي عليه. فرصة ذهبية لضرب الجنرالات ومعهم المرتزقة وفرنسا في آن واحد. الآن سنعرف هل المغرب قوي أم جبان ولا تتكلموا عن الدبلوماسية، يا إما الآن أو سيبقى مشكل صحرائنا قائما لعشرات السنين. الكرة في ملعب الدولة المغربية. سبع او ضبع إختار\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a1"
  },
  "author": "حداري دباب العصابة سينتفض ",
  "text": "\nسب واشتم كما تشاء الجزاءريين ولكن لا تمس المرتزقة الارهابيون صنيعة العسكر بسوء هادا خط احمر بالنسبة للعصابات الحاكمة في الجزاءر ( لانهم ينهبون على ضهورهم ..،) وسيجندون دبابهم والانفصاليون من الداخل والخارج والمرتشون\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a2"
  },
  "author": "الخميس ",
  "text": "\nإيران تتغلغل في المنطقة والايرانيون لا يتكلمون العربية لكن يسخرون متطرفين من لبنان وسوريا وفلسطين لتغذية الإرهاب واشعال المنطقة وهذه الرسالة يجب أن يفهمها المغاربة الذين يطلون علينا بخرجاتهم التضامنية في الشوارع والمقرات الحزبية.\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a3"
  },
  "author": "Abderrazak ",
  "text": "\nافيقو فغسل الاموال وايداعها في الابناك السويسرية او في اوروبا جد مربح لهاته الدول. زوبعة في فنجان . وهل تظنون بان الابناك الاوروبية لم تكتشف هذا الامر من زمان. وماذا عن تهريب المسؤولين العرب والافارقة للاموال وايداعها في هاته الابناك . ماذا تسمون هاته الافعال ؟ . \n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a4"
  },
  "author": "ولد حميدو ",
  "text": "\nخير و سلام\nالبرلمان الأوربي سلم الصحراء المغربية لشنقريحة الدي طالب مليونان من سكانها بمغادرتها و تم تسليم العيون لبن بطوش و الداخلة لموكا و بوجدور لخ…. يا و شنقريحة و تبون اخدا المحيط الأطلسي\nالان استفاق الكابران من حلمه\nكان مسكين تيحلم في منامه\nبغاو الدجاجة بكامونها هدا الحماق الف شخص من المخيمات يطردون مليونان \n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a5"
  },
  "author": "مراقب مروكي ",
  "text": "\nما أعرفه هو أن ناهبي المال العام يهربونه إلى سويسرا وبانما. .. هذا بالاظافة إلى غلاء الاسعار المواد الغذائيه وكذلك أسعار المحروقات…. كل هذا يحصل في بلدنا المغرب أين الثروة\n"
},{
  "_id": {
    "$oid": "63e5458ce5599eb95d4b61a6"
  },
  "author": "المحاميد ",
  "text": "\nانها مضحكة. كيف يعقل مجرم. وارهابي وخير دليل محاكم اسبانيا. هاد المجرم. عاش فسادا. في نساء وفتيات الصحراويات المحتجات في تندوف وهو الان حرا طليق ويتبجحون حقوق الانسان يجب معاقبة هاد المجرم أموال هاد المجرم جمعها من أموال بطرول وغاز الشعب الجزائري الشقيق ودهب بها الى الخارج هو حاشيته\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d1b"
  },
  "author": "المذغري. ",
  "text": "\nبن بطوش لا يستطيع حتى غسل عباءته بدون إذن شنقريحة فمابالك بالمساعدات الدولية.\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d1c"
  },
  "author": "السادني شتوتكارت ألمانيا ",
  "text": "\nالمملكة المغربية الشريفة بلد الشرفاء والأولياء الصالحين ظهر الحق وزهق الباطل إقتربت النهاية ديال هاد السفهاء\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d1d"
  },
  "author": "حان وقت التصنيف حالا ",
  "text": "\nوالله لو المغرب لم يصنف الآن البوليزاريو كمنظمة إرهابية والجزائر داعمة للإرهاب سأغسل يدي عليه. فرصة ذهبية لضرب الجنرالات ومعهم المرتزقة وفرنسا في آن واحد. الآن سنعرف هل المغرب قوي أم جبان ولا تتكلموا عن الدبلوماسية، يا إما الآن أو سيبقى مشكل صحرائنا قائما لعشرات السنين. الكرة في ملعب الدولة المغربية. سبع او ضبع إختار\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d1e"
  },
  "author": "حداري دباب العصابة سينتفض ",
  "text": "\nسب واشتم كما تشاء الجزاءريين ولكن لا تمس المرتزقة الارهابيون صنيعة العسكر بسوء هادا خط احمر بالنسبة للعصابات الحاكمة في الجزاءر ( لانهم ينهبون على ضهورهم ..،) وسيجندون دبابهم والانفصاليون من الداخل والخارج والمرتشون\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d1f"
  },
  "author": "الخميس ",
  "text": "\nإيران تتغلغل في المنطقة والايرانيون لا يتكلمون العربية لكن يسخرون متطرفين من لبنان وسوريا وفلسطين لتغذية الإرهاب واشعال المنطقة وهذه الرسالة يجب أن يفهمها المغاربة الذين يطلون علينا بخرجاتهم التضامنية في الشوارع والمقرات الحزبية.\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d20"
  },
  "author": "Abderrazak ",
  "text": "\nافيقو فغسل الاموال وايداعها في الابناك السويسرية او في اوروبا جد مربح لهاته الدول. زوبعة في فنجان . وهل تظنون بان الابناك الاوروبية لم تكتشف هذا الامر من زمان. وماذا عن تهريب المسؤولين العرب والافارقة للاموال وايداعها في هاته الابناك . ماذا تسمون هاته الافعال ؟ . \n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d21"
  },
  "author": "ولد حميدو ",
  "text": "\nخير و سلام\nالبرلمان الأوربي سلم الصحراء المغربية لشنقريحة الدي طالب مليونان من سكانها بمغادرتها و تم تسليم العيون لبن بطوش و الداخلة لموكا و بوجدور لخ…. يا و شنقريحة و تبون اخدا المحيط الأطلسي\nالان استفاق الكابران من حلمه\nكان مسكين تيحلم في منامه\nبغاو الدجاجة بكامونها هدا الحماق الف شخص من المخيمات يطردون مليونان \n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d22"
  },
  "author": "مراقب مروكي ",
  "text": "\nما أعرفه هو أن ناهبي المال العام يهربونه إلى سويسرا وبانما. .. هذا بالاظافة إلى غلاء الاسعار المواد الغذائيه وكذلك أسعار المحروقات…. كل هذا يحصل في بلدنا المغرب أين الثروة\n"
},{
  "_id": {
    "$oid": "63e54f49be011c125c086d23"
  },
  "author": "المحاميد ",
  "text": "\nانها مضحكة. كيف يعقل مجرم. وارهابي وخير دليل محاكم اسبانيا. هاد المجرم. عاش فسادا. في نساء وفتيات الصحراويات المحتجات في تندوف وهو الان حرا طليق ويتبجحون حقوق الانسان يجب معاقبة هاد المجرم أموال هاد المجرم جمعها من أموال بطرول وغاز الشعب الجزائري الشقيق ودهب بها الى الخارج هو حاشيته\n"
},{
  "_id": {
    "$oid": "63e551c8f6e3a470e11df5d8"
  },
  "author": "لفففف ",
  "text": "\nولمدا يتم تكوينهم بالمغرب وعلى حساب من واش ما كفاكومش الافارقة بالمغرب تزيدو تجيبو حتى هادو ومالمين شاربين ناعسين فابور\n"
},{
  "_id": {
    "$oid": "63e551c8f6e3a470e11df5d9"
  },
  "author": "Aziz ",
  "text": "\nيجب تشغيل الأئمة المرشدين الدينيين طيلة الأسبوع وليس ساعتين في الأسبوع.\nالأجر مقابل العمل.\n"
},{
  "_id": {
    "$oid": "63e551c8f6e3a470e11df5da"
  },
  "author": "احمد ",
  "text": "\nالمرشدات الدينيات يشتغلن في بعض الأقاليم ساعة واحدة في الأسبوع.\nوالرياض يشتغلن يومين في الأسبوع.\nنرجو الإنصاف والاشتغال طيلة الأسبوع. كما هو الحال رجال التعليم.\n"
},{
  "_id": {
    "$oid": "63e551c8f6e3a470e11df5db"
  },
  "author": "معارض حقيقي ",
  "text": "\nسعدات الأفارقة فهاد البلاد\nقاريين خدامين مكونين مخلصين الحلول كاتلقا لهم بسرعة خيالة \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1726"
  },
  "author": "تيط مليل ",
  "text": "\nننتظر الفرج من رب العالمين…..:؛االلهم اسقينا الغيث ولا تجعلنا من القانطين……؛\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1727"
  },
  "author": "ايوب الرباطي ",
  "text": "\nههههه على سلامتهوم عاد فاقو سبحان الله يجب على المواطنين مقاطعة جميع المنتوجات التي تعرف زيادة غير قانونية\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1728"
  },
  "author": "مغربي ",
  "text": "\nو سيروا ضحكوا على رووسكم أين هي الزيادات في الأجور موضوع اتفاق 30 ابريل اين هو التخفيض الضريبي هي بقات فالغوات راه مازال كنتسناو الوعود القديمة الوقفات تستفيد منها القيادات و القواعد تعاني ولكن بلغ السيل الزبى\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1729"
  },
  "author": "Agent de sécurité ",
  "text": "\nراتبي 2300 درهم في الشهر . زيادة مصاريف الماء و الكهرباء و متزوج ولدي أبناء …أنا أعيش في حالة من الحزن كل يوم . لم أعد أقدر على المسؤلية في ضل إرتفاع الأسعار …..أرجو من الله ومن المسؤلين على التذخل في أقرب وقت …..أرجوكم إرحمو من في الأرض يرحمكم من في السماء\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172a"
  },
  "author": "hamid ",
  "text": "\nالنقابات باعت الماتش شحال وأين كانت حتى وصل الأسعار لهذا الغلاء الفاحش \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172b"
  },
  "author": "البيضاوي ",
  "text": "\nهل الحكومة هي التي رفعت الاسعار ؟؟ كل دول العالم اوروبا اشتعلت النار في الاثمنة و المحروقات و حتى الكهرباء اسيا امريكا هناك من يتهم الحكومة هذه قمة الغباء الشيئ الوحيد الدي ممكن ان نطالبه به هي الرقابة \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172c"
  },
  "author": "fouadmokhtar01 ",
  "text": "\nالحمد لله فاش استيقضتو من النعاس أتمنى أن يخرجو المغاربة بكثرة\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172d"
  },
  "author": "أبو ياسر ",
  "text": "\nذهب بريقكم منذ أن سمحتم برفع سن التقاعد إلى 63 سنة ونشك في قدرتكم على إفشال المشروع الحكومي برفع هذا السن إلى 65 سنة.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172e"
  },
  "author": "السيد ",
  "text": "\nالنقابات لا يرجى منهم فعل خير و مفيد للمستهلك للأسف \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de172f"
  },
  "author": "احمد ",
  "text": "\nحزب الاستقلال و العدالة و التنمية و الاشتراكيين ترجلوا معنا شوية .\nهادو راه صاتو في الطبقة المتوسطة و الكادحة.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1730"
  },
  "author": "ياسين الحسين ",
  "text": "\nالمركزيات النقابية فقدت مصداقيتها في عيون أغلب المواطنين لأنها تبحث عن مصالحها ليس إلا.\nو الآن تحاول در الرماد في العيون للتغطية عن فشلها الذريع في الدفاع عن العمال و المتقاعدين.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1731"
  },
  "author": "مقهور ",
  "text": "\nالغلاء يقتل المغاربة الفقراء لكي يعيش الاغنياء. يعرفون جيدا ان الشعب خائف ولن ينتفض ابدا.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1732"
  },
  "author": "بشير ",
  "text": "\nغلاء المحروقات من بين اسباب الارتفاع الذي يتزايد يوما بعد يوم في جميع السلع. على جميع المغاربة الخروج للتنديد بغلاء الأسعار.امر لايطاق. ولا تنتظروا خيرا من النقابات.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1733"
  },
  "author": "الى مقهور ",
  "text": "\nصحيح انت مقهور من طابور الخبز الى طابور الحليب بودرا الى طابور الزيت و بلدك غنية البترول و الغاز طالب بحقك مقهور و محگور كل الكراغلة كذالك\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1734"
  },
  "author": "رأي1 ",
  "text": "\nحرية الاسعار والمنافسة مبررات واهية.فمتى نتحدث عن حرية الاسعار الا يكون ذلك مقبولا في مجتمع غني يتقاضى المواطنون اجورا مرتفعة او تعمل الدولة على رفع الاجور حتى يتمكن المواطن من التأقلم مع الاسعار عند ارتفاعها.أما في مجتمع فقير اغلب مواطنيه من الفئات الدنيا والاجور جامدة اذا وجدت فمعنى حرية الاسعار الحكم على أغلب المواطنين بالموت والجوع والحرمان.ما يلاحظ هو سيطرة التوحش الليبرالي في غياب القوى التي تحد منه عند مستوى لا يلحق الضرر بالاغلبية.وبما أن الحكومة هي حكومة الباطرونا فانه ما لم تعد النظر في نهجها واسلوب تدبيرها للاقتصاد فانها ستقود المجتمع الى كارثة.النقابات لا تفعل سوى التهدئة ولا قوة لها على مواجهة الجشع والمبادرة الحقة ينبغي ان تأتي من الباطرونا نفسها.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1735"
  },
  "author": "الشارع الشارع الشارع ",
  "text": "\nالشارع هو الحل لا نقابات ولا مؤسسات حماية المستهلك ولا اي كذب وضحك على الذقون\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1736"
  },
  "author": "Said ",
  "text": "\nالتصدير المفرط والمضاربة والاحتكار هو السبب وليس الجفاف\n60 في المائة تصدر خارج الوطن \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1737"
  },
  "author": "Abdo ",
  "text": "\nهذا يعني تشرذم العمل النقابي مما سيؤدي إلى امتصاص الغضب الشعبي دون اي تأثير على استهتار الحكومة بل سيزيد من تغولها. الجميع يرى حجم الاحتجاجات في دول غنية و نحن اصبحنا غير قادرين حتى على شراء مواد غذائيه متعفنة. عيب على النقابات.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1738"
  },
  "author": "اين هو التكافل ؟ ",
  "text": "\nالمضاربين والوسطاء في جميع المواد الاستهلاكية في الاسواق والمتاجر اكثرهم يتصرفون وكانهم ليسوا بوطنيين ومغاربة احرار يخافون الله في ظلمهم اتجاه الشعب.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1739"
  },
  "author": "يوسف ",
  "text": "\nراه اصلا النقابات ما تيخرجو للشارع حتى تيجيهم الامر من الفوق. هاد الخرجة ما هي إلا وسيلة لامتصاص غليان الشارع\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173a"
  },
  "author": "مغربى حر ",
  "text": "\nنحن جميعا نامل فى ملكنا ان يتذخل لحل هذه الازمةً قبل وقوع ما لا يحمد عقباه جميع اسعار المواد الغدائية ارتفعت بسرعة جنونية واثرت على القدرة الشرائية للمواطنين هذا ما يودى الى مظاهرات عارمة بدون ادنى شك تجوب جميع المدن المغربية \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173b"
  },
  "author": "ابو علي ",
  "text": "\nصح النوم يا نقاباتنا التي كانت عتيدة وفعالة قبل أن يدخلها الوهن والخنوع حتى اتهمت بالتطبيع مع الفساد و الفاسدين\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173c"
  },
  "author": "عينك ميزانك ",
  "text": "\nالمواطن متل كرة تتقادفها ارجل الباطرونا و الحكومة و الدولة كلشي اصبح مقاول بزناس فوق مسؤوليته كلشي تيبرر ولا احد يبحث عن الحل جا الجفاف يلسقوها فالحفاف جات الشتا يلصقوها فالشتا حررو المحروقات و حرقو جيوب الكادحين من الفوق الى… كلشي بزناس\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173d"
  },
  "author": "ali rabat ",
  "text": "\nبلاد سيبة أي حكام هده الدولة الله أعلم ماهدا يامن تدعون المغرب الاخضر هدا مغرب يحكمه أعداء الشعب المغربي لأن من يترك المواطنين هكدا فهم ليسو مغاربة\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173e"
  },
  "author": "جاد ",
  "text": "\nحكومة اللوبيات الله ياخد فيهم الحق فيناهو هاد المخطط الأخضر كلشي تيصدروه\nكيف يعقل الطماطم تصدر الى اوروبا وتباع بارخص الأثمان ونحن نشنريها بالضعف \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de173f"
  },
  "author": "زبون عادي. ",
  "text": "\nيا نقابات الانبطاح اتركونا لقضاء الله وقدره . فقدنا الثقة فيكم منذ زمان . فلا تستحمروا عقولنا . يكفينا لسد رمق الجوع الذي سيأتي لا قدر الله كسرة خبز و شربة ماء . علما منا أن الله بنا رؤوف رحيم . ولتعلموا جيدا أنه عنده يلتقي الخصوم .\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1740"
  },
  "author": "المعطل ",
  "text": "\nحارس أمن خاص أتقاضى 2000 درهم أقسم بالله أدخن علبة سيجارة يوميا بسعر 23 درهم . متزوج اب لطفلة .أدخن لأموت وارحل لاني عن علم على أن السيجارة تقتل .لم تعد لي رغبة في الحياة ليس لي أرض ولا وطن ولا كرامة ولاشرف ولا حق والاهم يحزنون . الموت يريحني والله يتولاني .لم اعد اتحمل العيش وسط الادغال .\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1741"
  },
  "author": "صوت الشعب ",
  "text": "\nالشعب لم يعد من يمثله.. الشعب يجب انيخرج الى الشارع كلشي باع الماتش من المصلحة العامة للمصلحة الشخصية.. اذا الشعب يوما اراد الحياة…\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1742"
  },
  "author": "Mehdi 123 ",
  "text": "\nلا نتق إلا في الله الواحد الأحد الفرد الصمد لا غير \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1743"
  },
  "author": "marocain ",
  "text": "\nالنقابات باعت الماتش شحال وأين كانت حتى وصل الأسعار لهذا الغلاء الفاحش\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1744"
  },
  "author": "الدوخة .وجدة ",
  "text": "\nما فاءدة الدعم المقدم لمهنيي النقل ……………….\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1745"
  },
  "author": "مرزوق ",
  "text": "\nالبيصارة والبقولة والكفتة ديال السردين: وصفة شعبية ستحل مشاكل الجيب والبطن، قاطعوا اللحوم والحليب والطماطم والبطاطس الى حين هبوط الاسعار، قللوا من الحركة عبر العربات واستبدلوها بالدراجات، غيروا من نموزج الاستهلاك المستنزف للميزانية، تحركوا وتظاهروا سلميا ويوميا.\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1746"
  },
  "author": "جلال ",
  "text": "\nهاذ الحكومة خاص معها المعقول أما الاحتجاج بلا فايدة مكان علاش الاحتجاج خاص يكون في المغرب كامل ماشي غير قدام البرلمان فقط ومقاطعة جميع المنتوجات لي دزادت زيادة غير معقولة البططا ومطيشة خيزو الحوت الدجاج هذه هييا المعيشة تاع الفقير مابقاش الفقير يقدر يشريهم إذا خاص الحرب مع الحكومة\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1747"
  },
  "author": "مواطن ",
  "text": "\nسبحان الله . هاد النقابات ياكلوا مع الذيب ويبكيوا مع الراعي . الا تستحيون بعتم كرامتكم وارهقتم المواطن في تامركم مع الحكومات المتعاقبة ضد الشعب. \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1748"
  },
  "author": "إلى صاحب التعليق البيضاوي ",
  "text": "\nعن أي غباء تتحدث عنه ، الغباء هو أنك من أنصار الحكومة، هل تعلم بأن كل من هب ودب يكتب في جريدة هسبريس،\nهل تعلم بأن الاطنان من الطماطم ترسل إلى الخارج إلى درجة لم يبقى في المخزون سوى القليل حيث يتسبب الاحتكار ، ناهيك عن البطاطس والفواكه ، ولن أنسى الأسماك، هل يعقل لبلد ثروثه السمكية هائلة، وتشتري السردين بثمن خيالي، وهناك بعض أنواع الاسماك يا أيها صاحب التعليق البيضاوي، لم تعرف أسمائها ترسل إلى الخارج،\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de1749"
  },
  "author": "Farid ",
  "text": "\nمن الصعب لان هناك شناقة وسطاء في كل شيء. واحد يبيع للاخر وهكذا. الاهم هو الضغط على شركات المحروقات لإرجاع ثمن المحروقات الى ثمنه الاصلي.\nالمحروقات عصب الحياة . للأسف لو كنا شعبا واعيا لقاطعنا محطة بعينها لمدة طويلة ولجعلنا يوم الاحد يوم بدون محطة أو بدون سيارة لضرب مداخيل المحطات من جهة و للحد من التلوث من جهة أخرى. \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de174a"
  },
  "author": "abdou ",
  "text": "\nالنقابات أكبر أكذوبة مرت على وجه التاريخ لا دور لهم سوى أنهم عملاء الباطرونا\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de174b"
  },
  "author": "ولد الشعب ",
  "text": "\nلا داعي من للاستغراب من صمت الحكومة.، فاعضاؤها هم المستفيدون من رفع الأسعار. منذ متى كان اللص يشتكي من الفوضى و يعمل على تغييرها. بالعكس الفوضى هي الفضاء المثالي للص، هناك يتمعش و يحقق المكاسب و الأرباح، لذلك فهو يسعى لبقاء حالة الفوضى ما دام اكبر المستفيدين منها. \n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de174c"
  },
  "author": "bahi ",
  "text": "\nيجب ان يعفى عجزة النقابات من مشقة إبداء الرأي في الاحوال الاجتماعية المتردية, فبقاؤهم في الكراسي غير مرتبط بنضال بقدر ما هو مرتبط بعدم النضال, و الافواه لا يمكن ان تتكلم و في نفس الوقت تعلف في كل المعالف\nلا رحمة في قلوب المتنطعين الذين يريدون (حسدا من عندهم) استنزاف آخر رمق في حياة هؤلاء العجزة و هم في العمر الثالث\nالله يلعن اللي ما يحشم\n"
},{
  "_id": {
    "$oid": "63e5562173d9249e29de174d"
  },
  "author": "موحى ",
  "text": "\nالحل هو أن تأمر وزارة الداخلية بفتح المستودعات التي تكون بها سلع مهربة من المتاجر الكبرى، و هي موجودة بكثرة في جميع أحياء مدينة الرباط، مستودعات مغلقة، لكن بها سلع مخفية عن المواطن، على لجان المراقبة أن تقوم بعملها بشفافية، و لا تخاف في الله لومة لائم، \n"
},{
  "_id": {
    "$oid": "63e5b61773d9249e29de1753"
  },
  "author": "المدير الفني ",
  "text": "\nهل قدم المغرب مساعدات لتركيا وسوريا هل ارسل فرق للانقاذ \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1759"
  },
  "author": "سلوى ",
  "text": "\nصحيح أن المغرب متموقع جيدا لكن التماسيح والعفاريت كذلك متموقعين في شرايين البلاد جدا جدا\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175a"
  },
  "author": "يوسف ",
  "text": "\nلا تعملو للإتحاد الاوربي شأن فهو انتهى فرنسا من تحركه الصين ليس فيها اي حقوق ولديها مصالح في اغلب دول العالم لا تنضر لمن ينتقدها\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175b"
  },
  "author": "غيلان ديمشقي ",
  "text": "\nلكي يمكن اكتساب القوة والتاثير يجب ان تكون المؤسسات منتخبة ديمقراطيًا في دولة المؤسسات والحق والقانون !! فعوض الانكباب على وضع مخطط الاصلاح الشامل والعميق يحاولون تعويم القضية لمغالطة الداخل اما غير ذلك فالجميع يعرف حقيقة الوضع السياسي والاقتصادي والاجتماعي لاي بلدٍ !!\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175c"
  },
  "author": "حسن ",
  "text": "\nعليكم البحث في الرشاوي التي توصل بها هؤلاء النواب لتمرير مخططاتهم ضد المغرب او مهاجمتهم بنفس الخطه\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175d"
  },
  "author": "مستغرب مروكي ",
  "text": "\nالرد يكون مرة واحدة و من البعد العودة إلى المشكلة المهمة ارتفاع الأسعار انا أتفهم ارتفاع الأسعار في العالم بأكمله لكن و الله صدمت عندما وصلت إلى المغرب الأسعار تضاعفت كثيرا و لا أستطيع أن أصدق كيف يعيش الناس ب ذالك الراتب ؟؟ على ما أظن متوسط دخل اليومي الفردي في المغرب في حدود 120 درهم.\n120 درهم مع هذا الارتفاع ما تجيبلك حتى أساسيات الاكل. \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175e"
  },
  "author": "مغربي بكرامة ",
  "text": "\nانكشف وجه البرلمان الاروبي و سقط عنه القناع، إنه يفتري و يدعي امورا لا أساس لها، تبا لهذا البرلمان و لمن يحركه في الخفاء، المغرب في القمة بالرغم من كيد الكائدين. هيا يا برلماننا ردوا لهم الصاع صاعين و نحن معكم.\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de175f"
  },
  "author": "المصلحة العامة ",
  "text": "\nفي هاته الحالة المغرب ( ضد) البرلمان الاوروبي تسمى قضية وطنية اراد من اراد وكره من كره ..\nاما المشاكل الداخلية اضن انه ماضاع حق وراءه طالب ولكن بالحجج الدامغة وليس بالشعبوية والشفاوي الخاوي ..\nباختصار عندما يادي بنادم جميع الواجبات بما فيها الضراءب وصناديق الانخراط( التقاعد والصحة والشوماج والتامين..) ملزوم عليه يطالب بحقوقه كاملة غير مننقوصة …اما ان تكون عالة على البلاد وتطالب بحقوق لا تستحقها راه لا توجد في دولة والدي يقول العكس كداب ….اما تبدير المال العام والسرقة وماالى دلك الي عندو حجج دامغة فهناك مصالح يجب اخبارها ووو غير دلكزلا احد يرضى ان يكون متهما وهو بريء ….\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1760"
  },
  "author": "حنظلة ",
  "text": "\nاللي غادي يدافع على لبلاد ضد التهديدات الأجنيبة راهم هلكوه بالغلاء…إيوا خليو دابا لصوص المال العام يدافعو دابا \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1761"
  },
  "author": "ياسين ",
  "text": "\nحنا حاطين أوروبا فمستوى عالي وأغلب تعاملاتنا مع الإتحاد الأوروبي سواء في السياحة أو المبادلات التجارية أو الإستتمارات والشركات والمصانع الأوروبية فالمغرب وخصوصا الفرنسية يعني أقوى شريك للمغرب هو الإتحاد ولكن في آخر المطاف الإتحاد الأوروبي ومؤسساته لا تحترم هاته الشراكة اللي المغرب ملتزم بها أشد الإلتزام وهذا مادا يسمى إنه الطعن في الضهر مع أنه هناك شركاء أقوياء أيضا في العالم يمكن أن أن يعول عليهم وبدلاء وأوروبا تعرف ذلك وهذا هو الحل ربما هو البحت عن شركاء جدد أكتر موتوقية\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1762"
  },
  "author": "zoro ",
  "text": "\nكان من المفروض أن يجيب رئيس الحكومة أو وزير الخارجية على البرلمان الأروبي و لكن من يهمهم الأمر يختبئون و يرسلون البرلمان الدي زاغ عن دوره و أصبح يدافع عن الدولة في المنتظم الدولي و ترك منتخبيه و عموم المواطنين فريسة لأصحاب الرشاوى نفسهم و أهل المال و الفساد يأكلون ما تبقى من عظام هدا البلد المنهوك اقتصاديا و حقوقيا\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1763"
  },
  "author": "محمد لعيوني ",
  "text": "\nاستغرب جدا موقف البرلمان المغربي والدي يندد بموقف البرلمان الأوروبي\nلست سياسيا ولا متحزبا بل اتابع الوضع عن كثب استغرب هدا الرد لماذا\nماذا تنتظرون من مثل هدا البرلمان الدي خرج على التو من تداعيات كورونا ومباشرة انخرط في حرب مدمرة يمول اوكرانيا والخطير هو ارتفاع تكلفة الطاقة وخصوصا الغاز\nالشعوب الأوروبية خرجت للتنديد بالأوضاع المعيشية الصعبة وتخيلوا لو انها لم تجد الغاز في هدا البرد ما الحل\nسيخرج كل الأوروبيون للإطاحة بها\nالحل هو التقرب الى الجزاءر من اجل نجدتها\nوما الطريق للوصول الى قلب الجزاءر\nالامر سهل\nيكفي ان تندد بالحقوق في المغرب او معاداته وآنذاك كما يقول المثل المغربي\nكل الجزاءر بحوايجها اي قم باكل الجزاءر بملابسها\nوبعد نهاية الأزمة سيتحرك الأوروبيون من جديد نحو المغرب وسيقولون ان العلاقات بيننا ستستمر رغم بغض المشاكل\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1764"
  },
  "author": "حسن ",
  "text": "\nالمال الجزائري أصبح يتحكم في فرنسا والإعلام ديالها بمحرد نطق صحفي أن الصحراء مغربية طرد على الفور هادي فرنسا التي هي أهم شريك للمغرب ضروري هنا من المعاملة بالمتل وضرب مصالح فرنسا وأولها اللغة الفرنسية \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1765"
  },
  "author": "عصام ",
  "text": "\nعن اي تموقع تتحدوثون ,,,, التموقع في أسفل الترتيب بالنسبة للتنمية البشرية و حرية الصحافة و التعبير,,, التموقع في قائمة لائحة الدول التي ينخرها الظلم و الفساد و الحكرة\nيالها من واجهة\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1766"
  },
  "author": "محمد لعيوني تتمة ",
  "text": "\nأوروبا تحركها فرنسا امر لا جدال فيهز الحل هو الانفتاح على الأسواق الأخرى والقطع مع الفرنسية والاهتمام بالإنجليزية لانها لغة الحاضر والمستقبل انتهى الكلام \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1767"
  },
  "author": "علي ",
  "text": "\nالبرلمان المغربي غير منتخب ديمقراطية ولا يمثل مصلحة الشعب ويجب الغاؤه و إعادة العدالة والتنمية للحكم و طرد البرغواتية الفاشية الفاشلة. عوض النشر في الشعبية و الغباء في صفوف المواطنين وجب دراسة الاعتناء اللامشروع عن طريق الغلاء الفاحش و إعادة أموال الشعب من الخارج عن طريق مؤسسات دولية كالبرلمان الأوروبي.\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1768"
  },
  "author": "التبعية واصحاب قوارب الموت ",
  "text": "\nالمغربي الحر الواعي الدي لايرضى بالدل لن يتخندق ابدا مع الغرب …وان الحاقدون على البلاد والمطبلون للغرب لن ينالو ابدا رضى الغرب… بالعكس الغرب يكرههم وسيزداد كرها لهم لقد دنسو المساجد وحرقو القران الكريم وسخرو بالنبي ( ص) باسم حرية التعبير .التي لا يطبقونها الا ضد المسلمين اخره طرد مغربي من احدى قنوات التلفزية عفوا الصرف بدون وجه حق\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1769"
  },
  "author": "akouran ",
  "text": "\nيجب على البرلمان المغربي أن يناقش قرار البرلمان الأوروبي وإتهامته للمغرب والبحث عن معالجتها بدلا شماعة مكانة المغرب في أفريقيا ، هذا هروب من النقاش وتحريف للحقاءق\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176a"
  },
  "author": "محلل من أبناء الشعب . ",
  "text": "\nو دافع العلمي عن حرية التعبير والرأي في المغرب، معتبرا أن المملكة “لا يمكن أن يشكك أحد إلا من له سوء نية في أنها دولة ديمقراطية ومنظمة ودولة ومؤسسات”، وأن “الأحزاب السياسية المغربية لا تقل عراقة عن الأحزاب الأوروبية”، مضيفا: “مزاعم الأوروبيين مردود عليها ومفضوحة”.\nهل فعلا نحن دولة ديموقراطية ؟\nلا نرضى ولسنا راضين عن تدخل البرلمان الأوربي في بلادنا ، لكن لسنا دولة ديموقراطية ،علينا إعادة النظر و إصلاح ما يمكن إصلاحة حتى لا نبقى عرضة للتشوير بنا وببلادنا .\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176b"
  },
  "author": "العابر ",
  "text": "\nما أثير في هذا المقال حول اللوبيات و بيع الذمم للجزائر و غير ذلك، كل هذا صحيح لكن هل محاكمة من ذكرهم البرلمان الاوروبي كانت محاكمات سليمة خصوصا حين نستمع إلى حقوقيينا و هم يعددون الخروجات التي شابت المحاكمات!!!!؟؟؟؟\nحتى لو كانت ملاحظات و مؤاخذات برلماننا صحيحة فهل ما اثاره البرلمان الاوروبي حول حقوق الإنسان غير صحيح؟؟ صعب جدا تصديق الرواية المغربية في ظل ما يقال في الداخل دون الانصات للخارج!!!\nماذا عن برناني التي رفضت الزج بها في ملف بوعشرين و ماذا عن رفض استدعاء الشهود و لماذا نفس التهم الجنسية للبعض؟؟\nهل تظنون أنه سهل تصديق هذه الروايات؟؟\nكل مواطن مغربي لا يرغب في رؤية بلدنا يذكر بهذه الطريقة و يلام على حقوق أبناءه لكن، الم يفكر مسؤولونا في هؤلاء المغاربة الذين يتحدثون عن اختلالات و اعطاب حبا في هذا الوطن؟؟\nنتاسف للزج ببلادنا في هذا المستنقع الذي يشتت جهودنا و يستهلك وقتنا و نحن في حاجة للتركيز على أمور مصيرية عوض منح الأعداء مادة دسمة لعضنا..!!!!!\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176c"
  },
  "author": "الخاتمة ",
  "text": "\nالغرب في طريق الافلاس وخاصة فرنسا العنصرية …لقد قاومهم الاجداد الاحرار وطردوهم لاسف الشديد اصبح يطبل لهم الفاشلون العدميون عل و عسى ان ينقدوهم من فشلهم …قبح الله الجهل والحنين للاستعمار …\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176d"
  },
  "author": "hamid ",
  "text": "\nالبرلمان الأوروبي يدافع عنا عجبا هل نحن قاصرون لازال هؤلاء يظنون اننا من مستعمراتهم نحن قادرون على الدفاع عن أنفسنا قدمنا التضحيات ولازلنا قادرين على دلك\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176e"
  },
  "author": "abdALLAH ",
  "text": "\nالديمقراطيه الاوروبيه هي بمجرد ان ينطق صحفي فرنسي من اصل مغربي في تلفزه فرنسيه بان الصحراء مغربية يطرد من عمله الى الأبد.تحت عنوان الغاز والبترول رشوه مجانا اولا\nوالديمقراطيه الاوروبيه هي ان يحرق متطرف نجس المصحف الكريم بمباركة الدولة السويديه وبحماية السلطه تحت عنوان النفاق وحرية التعبير بوجهين\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de176f"
  },
  "author": "abdALLAH ",
  "text": "\nمن يؤازر قرار الاوروبيين سوى ذبان تبون المذلول نحن لسنا اغبياء لان الرشوه خرجت من بيت مال الشعب الجزائري المغلوب ولا حول ولا قوة الا بالله العلي العظيم \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1770"
  },
  "author": "محمد أيوب ",
  "text": "\nالتعليق رقم3:\nما جاء في هذا التعليق هو عين الصواب،فلكي تواجه الآخر عليك ان تكون قويا داخليا،وقوة الداخل يتم اكتسابها وتقويتها بمؤسسات ذات مصداقية،وهذه لا يمكن توفرها الا بانتخابات نزيهة وشفافة تستند إلى دستور موضوع بشكل نزيه وليس ممنوحا لم يستطع توفير آليات لديموقراطية حقيقية كما هي عند غيرنا بالضفة الشمالية،وعليه فلا مجال للمقارنة بين برلماننا وبرلمانهم خاصة من حيث الاختصاصات وشفافية الانتخابات..اوروپا ليست جنة،لكنها تفوتنا ديموقراطيا كثيرا..وهي تبحث عن مصالحها اولا واخيرا،وهذه هي السياسة:لا مبادئ ولا اخلاق ولا صداقات دائمة،وانما مصالح دائمة..كيف لبرلمان مكتوف الأيدي ان يواجه برلمانا يضم منتخبين شغلوا مناصبهم بحرية اختيار لا نقاش حول صدقيتها؟كيف لشاغلي الكراسي ببلدنا ان يقوموا بما يجب خدمة للوطن والمواطن بينما اغلبهم يبحث عن تنمية ثروته عبر الاستفادة من الفرص التي يتيحها الريع السياسي بما يوفره من امتيازات قد لا تكون موجودة عند منتخبي اوروپا،وان وجدت فهي مراقبة ومتحكم فيها عكس ما هو عندنا.الحل يتمثل في انهاء الريع والمحاسبة،غير ذلك يبقى كلاما مجترا لا يقنع العقلاء في بلدنا العزيز…\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1771"
  },
  "author": "رشيد41 ",
  "text": "\nمع ذلك وفوق ذلك، على البرلمان المغربي أن يسمي فرنسا فرنسا. لو علم المواطنون الذين يخشون ليل نهار غدر دولتهم وحكومتهم وبرلمانهم بقفزهم عن مطالبهم وعدم الإستجابة لها، ولا يتوقفون عن إبداء سخطهم بمناسبة أو بغيرها . لو علموا أن فرنسا هي من تقف حاجزا أمام كل مطالبهم الجوهرية بمجرد استحواذها على نصيب كبير من تطلعاتهم وحقوقهم التي تعود إليهم داخل بلادهم واستفرادها بها مكانهم، لعلموا أن إزاحة هذه الدولة والإطاحة بها هي الأولوية الملحة قبل أي مطلب آخر، ولتركوا جل مطالبهم تنتظر وآثروا عليها الإطاحة بفرنسا. والإطاحة بها هي حين يوقن المغرب أن مجرد وجوده مرهون بصفة حتمية بإذعان فرنسا له كَرها وهي من الصاغرين. فإذا ما وقعت هذه البشرى وبمجرد أن يعلن المغرب عن بدايتها، سيتضح لكل من صدح بطلب أو مطلب أن الوطن قد أصبح فجأة وأكثر من أي وقت مضى سميعا مجيبا. فبعد فرنسا وليس قبل ذلك، سيبدأ الممكن لدى المغرب و المغاربة. بعدها فقط وليس قبل ذلك ستبدأ الثقة بين مكوناته. بعد فرنسا فقط سيبدأ الأمل ويبدأ كل شيء جميل. بعدها فقط سيبدأ البرلمان المغربي رقصته الصحيحة وعمله الصحيح.\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1772"
  },
  "author": "rme1974 ",
  "text": "\net pendant les vacances prochaines . ces parlementaires vont demander des visas à l Europe pour passer des vacances avec leurs familles sur le compte du peuple qui subit la misère et les augmentations\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1773"
  },
  "author": "@bdou ",
  "text": "\nإذا انتهى عقد اتفاق الصيد البحري مع الاتحاد الأوروبي في مياهنا الإقليمية فلا تجددوا معهم العقد وسترون كيف يأتون خاضعين .\nفلوس الكابرانات داهم زعطوط الأوروبي . والصحراء المغربية هي سبب هلاك نظام الكابرانات ، قالها مجذوب جزائري.\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1774"
  },
  "author": "Driss ",
  "text": "\nانتم اخر من يتكلم لانكم تعرفون كيف وصلتم الى البرلمان والمناصب والاوربيون والمغاربة والعالم كله يعرف انكم لا تمتلون الا انفسكم عوض مناقشة مشاكل المغاربة من غلاء الاسعار واكتواء جيوب المغاربة وضرب القدرة الشراءية للمواطن ذهبتم الى اجترار ااكلام والاجتماعات الفارغة .ليس هناك حل سوى بالعمل وليس الكلام \n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1775"
  },
  "author": "احمد ",
  "text": "\nاصبح هذا المجلس الاوربي بورصة للاسهم علا شانها حيث ان كثير من تجار السياسة يفضلون كرسيا بهذه البورصة على برلمانيات دولها لما في ذلك من الاتاوات الضخمة خاصة على حساب افريقيا وذلك باختلاق اكذوبة حقوق الانسان(ما كنت اعتقد ان الحقوق تتعد).للابتزاز والاستغناء خاصة وان عسكر الجزاءر لا يهمه مقدار الرشوة مادام انه سيخلق مشاكل للمغرب.\n"
},{
  "_id": {
    "$oid": "63e5b76873d9249e29de1776"
  },
  "author": "فرنسا العجوز ",
  "text": "\nتركيا مرت من نفس المعاملات بسبب اتخادها قرارات سيادية انسلخت من خلالها عن هيمنة فرنسا الامبريالية، ما علينا الا ان نواصل النضال من اجل مغرب قوي\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1778"
  },
  "author": "بوهالي ",
  "text": "\nالسلام\nقبل اصلاح اسواق الجملة يجب اصلاح بعض الامور\nاصلاح لاسامير للقطع مع الريع\nاصلاح مجلس المنافسة\nاصلاح نظام التصدير. التصدير يكون بعد الاكتفاء الداتي .\nاصلاح نظام الأسمدة لكي يباع للفلاحين الصغار بتمن رمزي لأننا من منتجي الفوسفاط عالميا .\nاصلاح نظام الاراضي و تمليك اراضي الجموع للفلاحين\nاصلاح النظام البنكي و بالخصوص القرض الفلاحي و يكون خاص بالفلاحين لا غير .\nتاطير الفلاحين تقنيا و لوجيستيا و ماديا بفاءدة معتبرة\nعندما يتم اصلاح هاته الامور اتوماتيكيا ستصلح الاسواق و سلاسل التوزيع بين البائع و المستهلك .\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1779"
  },
  "author": "م..&& ",
  "text": "\nطماطم وصلت 12درهم فاقت وفاىقة سرعة قطار البراق كنا نقتني كيلو ولا يسع اليك شيئا هاته الايام ناتي نصف كيلو فيه حبتين اليس ضحك لضدقون لحايا عيشة تقهير وتفقير وتهميش حشوما والله حرام وعيب ظنتونا بورجوازيين الاتوجد اليكم رحمة لا ايضا شفقة !!!خلينا اليكم خضر وفواكه نصوم وشبعو انتم لكان خبز زبدة بلدية تزادت زيت العود تزاد واين د خبز حافي اقدام وحرفي واتاي شاي صومعة حسان اصبح باثمان وسكر تزاد نشربو مسوس !!لوبيا وعدس تزادو من اين للمقهور للمقاومة وتصدي اليه للمواجهة البرد والغلاء اسعار وارتفاع غازوال !!!\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177a"
  },
  "author": "معلق ",
  "text": "\nاطلب من المغاربة أن لا يركزو إلا على الطماطم بل جل الخضر بدون استثناء شهدت الزيادة وكذلك البيض و الدجاج اما اللحوم فلا تشكل مشكلة لأنها ليست القوت اليومي الدرويش وهناك من يأكلها من العيد الئ العيد\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177b"
  },
  "author": "بنت باب الله ",
  "text": "\nالفئة الوحيدة التي لم تتأثر بغلاء الاسعار ولم تكتوي بنارها هي فئة الرحل الذين لا يعرفون الاسواق ولا الخضر ولا اللحوم ويعيشون على الندرة ويقتاتون على الماء والخبز والشاي والحليب فهنيئا لهذه الفئة ولا حسد\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177c"
  },
  "author": "متقاعد ",
  "text": "\nالارتفاع الصاروخي في كل شيء وليس الحظر فقط…. الطبقات المتوسطة اصبحت في خبر كان …فبالاحرى الطبقات الفقيرة والهشة. + الجمود اللا مبرر في الاجور والمعاشات…. حتى اصبح المواطن الفقير لا ياكل إلا مرة واحدة في اليوم …. لعدم قدرته على شراء حتى الخبز لعياله…… ارحموا من في الارظ يرحمكم من في السماء!!!\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177d"
  },
  "author": "ملاحظة ",
  "text": "\nارتفاع اسعار مفاجئ وغير مفهوم يقابله صمت غريب من السياسيين والاعلاميين.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177e"
  },
  "author": "هشام متسائل ",
  "text": "\nشوفوا أرضية سوق الجملة كيف راها\nهههههه\nأكيد ما كايناش الميزانية باش يرصفوا الأرضية\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de177f"
  },
  "author": "ليس الخضر فحسب ",
  "text": "\n* ليس الخضر فحسب ، و إنما بالنسبة لجميع السلع ، الذي يزيد الأسعار إرتفاعاً \nهو كثرة الوسطاء بين المنتج و المستهلك .\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1780"
  },
  "author": "الخماش ع السلام ",
  "text": "\nارتفاع أسعار جميع المواد في المغرب بدون استثناء والفرق يصل بين بعض الباعة إلى 10دراهم في الكيلوغرام. ولقد حصل معي اليوم هذا الموقف إذ سألت أحدهم عن ثمن الكيلوغرام من الثوم فقال ب 40درهم وبمجرد خطوت بضع خطوات في نفس االسوق وجدت اخر يبيع ب 30درهم الكيلوغرام المشكل هو لا وجود للمراقبة من إذن المحسب وكذلك غياب الضمير مع الجشع في الكثير من الباعة أما الجماعة المحلية المسؤولة عن الاسعار فغاءبة ولا يهم اعضاءها ولا الريع والاستفادة من الرواتب\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1781"
  },
  "author": "رشيد ",
  "text": "\nلإصلاح الاختلال و كثرة الوسطاء التي تأدي إلى ارتفاع الأسعار. وجب رقمنة هذه الأسواق بإدخال نظام معلوماتي لتسيير. و القطع مع الدفع نقدا سواءا للفللح او الوسيط او التاجر. يجب أن يكون الأداء عن طريق حساب بنكي. و إدارة السوق هي من ستتكلف بالاستخلاص و الأداء. وجب القطع مع العشوائية لا سيما في هذه الأماكن الحساسة. \n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1782"
  },
  "author": "الحقيقة ",
  "text": "\nالربا هو السبب وأي مطالبات واهية بالهيكلة ما هي إلا محاولة لقتل فرص العمل في المجال لتأجيل وتكبير المشكل عوض علاج أصل الداء\nفحجتكم ضعيفة ويدكم الغير عفيفة لن تجلب سوى الخراب\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1783"
  },
  "author": "فيروس السماسرة ",
  "text": "\nالحل ساهل ماهل : وزارة الفلاحة و الذاخلية تتكلفان بتوزيع المواد مباشرة على الباءعين المباشرين للمواطن مع تحديد ثمن البيع للمواطن العادي. هذا ما تقوم به أغلب الدول خاصة بعد جاءحة كورونا إلا المغرب الذي يستمر فيه عصابات السماسرة من طحن المواطن دون رقيب و لا حسيب. اللهم إن كان هؤلاء السماسرة هم نفسهم الدولة، فهذا أمر آخر.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1784"
  },
  "author": "زائر ",
  "text": "\nالأسعار في بلاد العجائب و بلاد التماسيح أغلى من أسعار فرنسا التي يؤدى فيها الأجر اليومي ب 80 أورو لليوم أي ما يعادل تقريبا 880 درهم مغربية و لا من يحرك ساكنا.و ما يسمى بالحكومة و وزرائها مشغولون بجمع الأموال. \n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1785"
  },
  "author": "Karimov ",
  "text": "\nيجب على اجهزة الدولة بكل تشكيلاتها محاربة الوسطاء والشناقا والمضاربين وتجريمعم ومنعهم منهائيا من ممارسة الإرهاب على المواطنين كما يجب تزويد الأسواق المغربية سواء أسواق الخضر او الأسماك او الدواجن مباشرة من المنتج الى المستهلك دون المرور على أسواق الجملة كما تفعل العديد من دول أميركا الاتينيةو اعطاء الاولية للاسواق المحلية على الأسواق الأفريقية والاوربية،المغرب والشعب المغربي اولا.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1786"
  },
  "author": "mohajir ",
  "text": "\nالبلد الوحيد الذي يصدر كل شئ على حساب سوقه الداخلي هو المغرب ولهذا يجب ربط كمية التصدير بحاجة السوق الداخلي من كل مادة فإذا إرتفع ثمن الطماطم مثلا يمنع التصدير حثى يستقر الثمن داخليا كما يجب مراقبة أسواق الجملة ولم لا تمكين الباعة بالتقسيط من الشراء مباشرة من الفلاح\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1787"
  },
  "author": "الحقيقة ",
  "text": "\nهده الأسواق تم تسليمها لعصابات من المضاربين فيحن اغلاق المكاتب المحاسبة وتقنين التمن بداخلها بفضل حكومة …..التي من أولوياتها تجويع الشعب وتحويله للاكل الحشرات\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1788"
  },
  "author": "يونس الصحراوي ",
  "text": "\nوهل فقط اسواق الخضر و الفواكه هي التي تعاني من الفوضى و الاوساخ. كل القطاعات على هذا المنوال. اذهب و انضر حال المستشفيات و المدارس و المرافق العمومية كلها دون المستوى. أما الغلاء فسببه الانسان و ليس الطبيعة. لان الرقابة منعدمة ابذا و البشر من طبيعته يحب الربح و جني المال لكن إذا وجدت الرقابة و العقاب فكل الامور تكون جيذة.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de1789"
  },
  "author": "مكناس ",
  "text": "\nالسلام عليكم ورحمة الله أنا متفق مع البوهالي اما الي يتكلم على اللحم والدجاج والخضر شيء طبيعي غادي تغلا لان الاعلاف من 3دراهم إلى 5,30درهم للكيلو بطاطة الفلاح الان يشتريها 14درهم حتى20درهم للكيلو اما اما ثمن الاسمدة ضعف ثلاثه مرات تكلموا على السمك الي مايصير وا عليه والوا في البحر الا الجني وهو اغلى من الخضر\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178a"
  },
  "author": "Karim ",
  "text": "\nخاص الدولة تسمح باستيراد الخظر والزيت .البطاطا متوفرة باسبانيا 3دراهم جملة الزيت بايطاليا جودة عالية 85 درهم5 ليتر يجب على الشعب محاربة الشناقة والسماسرية سيتسبون بكارثة اجلا ام عاجلا\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178b"
  },
  "author": "Nabil ",
  "text": "\nبلادنا سابت عمر هادشي مشفناه تاجات هاد الحكومة يجب ارجاع هيبة الدولة\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178c"
  },
  "author": "مغربي ",
  "text": "\nمراقبة حجم الصادرات من الخضر والفواكه الى الخارج والزام المصدرين بابقاء كميات وافرة للسوق الداخلي كي تستقر الاسعار و على الحكومة و الشركاء تحمل مسؤولياتهم تجاه الشعب الذي يعاني يوميا الامرين وهو من انتخب الحكومة.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178d"
  },
  "author": "رشيد طنجة ",
  "text": "\nالى الاخ من مكناس ليكيقول ان السمك ياتي من البحر يا اخي والبواخر التي تسطاد السمك تعمل بالهواء .البواخر تستهلك الكازوال كساءر المحركات.لكن هذا لا يعني ان تلك الاسماك يجب ان تكون باسعار فاحشة كما هي الان.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178e"
  },
  "author": "الهاشمي ",
  "text": "\nالسماسرة والشناقة وكلنا عليكم الله ياخد فيكم الحق أنتم ومن ورائكم من مسؤولين فاسدين.\n"
},{
  "_id": {
    "$oid": "63e5b9ce73d9249e29de178f"
  },
  "author": "Mehmet ",
  "text": "\nاذا كانت السوق الداخلية لا تلبي احتياجات المواطنين والاسعار بلغت المريخ فعلى الدولة فتح باب الاستيراد والتخلي عن الرسوم الجمركية هذه هي المنافسة؛ خلي الاجنبي يدخل السوق افضل مليون مرة من ولد البلاد الطماع.\n"
},{
  "_id": {
    "$oid": "63e5cc31ecd34090d4ad07b2"
  },
  "author": "Samid ",
  "text": "\nاغلب المغاربة لا يعرفون جمال المغرب ولا يسافرون لاكتشاف جمال الطبيعة وتنوعها….واغلب اللذين يسافرون تجدهم يتفاخرون بينهم زرت باريز او تركيا اووووو ولم يزوروا جنوب المغرب أو شرقه …..المغرب هو البلد الوحيد تسافر 10ساعات يمكن لك ان تسبح في اكادير وتتشمس في مرزوكة وتتزحلق في ثلوج افران …وبين هذا جبال وانهار وغابات وصحاري وشعوب ولغات وثقافات….مختلفة ..انتم اكملوا من عندكم \n"
},{
  "_id": {
    "$oid": "63e5cc31ecd34090d4ad07b3"
  },
  "author": "هولاند 2 ",
  "text": "\nزرت مدينة ورزازات صراحة من اجمل المدن المغربية، طابع البناء الامازيغي والقديم آسرني صرت مدمنا على المدينة وطيبة اهلها ونقاوة جوها .\nفقط ما لم يعجبني فيها هو بعض مالين التاكسيان الصغيرة مكيبغيوش اديوك لشي بلايص ويطالبون باجر اعلى من الاجر القانوني وهذا مضر بالسياحة الداخلية خصوصا .\n"
},{
  "_id": {
    "$oid": "63e5cc31ecd34090d4ad07b4"
  },
  "author": "أوفنت بوجمع ",
  "text": "\nبصفتي من أبناء الواحة أشكر هيسبريس على الإهتمام بواحتنا الجميلة بالفعل هي واحة جميلة وأتمنى من المسؤولين ان يهتم بها لكي تنال المكانة التي تستحقها\n"
},{
  "_id": {
    "$oid": "63e5cc31ecd34090d4ad07b5"
  },
  "author": "سعيد السعيد ",
  "text": "\nmes salutations à “Mr Aziz de l oasis ” un vrai et passionné animateur du tourisme local..\n"
},{
  "_id": {
    "$oid": "63e5cc31ecd34090d4ad07b6"
  },
  "author": "فؤاد ",
  "text": "\nانا من ساكنة ورزازات عكس المقال لا ارى اية انتعاشة سياحية بالمدينة مند بداية كورونا والى الان والدليل هو انه تم اغلاق عدة فنادق…\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07ba"
  },
  "author": "امازيغي من الصابرة ",
  "text": "\nما الهدف من هدا الخبر .نحن لايهمنا لا جبهة البوليزاريو ولا ابراهيم الرخيص .فما بالك بما سيكتبه او يرسله .ما يهمنا أنه إن اقترب الى الحدود سيحترق .المجد والخلود لقواتنا المسلحة الملكية الباسلة .والموت للخونة\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07bb"
  },
  "author": "اطلسي ",
  "text": "\nماذا تريد يا رخيص ؟\nاريد ان اعرف من انت ؟\nما هو اسمك ؟ هل الرخيص ام بن بطوش ؟\nما دمت سافرت الى اسبانيا باسم بن بطوش وبجواز سفر زازائري ؛ اذن فانت زازائري وانت في تيندوف الذي تعتزم بناء قصر فيها.\nولماذا تهرطق ولمن تهرطق ومن سيسمع هرطقتك يا بطوش ؟\nالصحراء في مغربها ومن يتعد حدوده ينتهي وجوده\nلماذا يا بن بطوش لا تجرب وتقترب من منطقتنا العازلة ؟؟؟ وانا اضمن لك السفر مجانا وعاجلا عاجلا الى جهنم . هههه\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07bc"
  },
  "author": "جوال ",
  "text": "\nإنها عصابة الشعارات الفارغة لا تخدم إلا أولياؤهم العجزة، الذين يتحسسون بدم ملوث يتدفق من خلال شرايين مسدودة وعقيمة لا خير يرجى منها. إنها ألاعيب نارية لصبيان متهورين لا يعلمون شيئا لا عن السياسة ولا عن الديبلوماسية ولا حتى مصلحتهم أين يجدونها في هذا العالم المتجدد باستمرار. هذه العصابة يستعملها النظام الجزائري كوقود النار ، يحركونها كيف يشاؤون، تارة ضد المغرب وتارة ضد معارضيهم وتارة ضد بعضهم بعضا. إن هذه العصابة ما هي إلا جماعة إرهابية متطرفة خارجية ، تقتل وتمشي مع المقتول بمباركة الحكومة الخرقاء الموجودة في “معبد المرادية” ، الماض فيهم حكم الله ، لأنهم عصابة المجرمين كما هي حكومة مستبدة وظالمة، لا وجود لشعور إنساني لديهم ، إنما هم مجموعة وحوش مفترسة وضالة عن الطريق المستقيم.\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07bd"
  },
  "author": "Lamya ",
  "text": "\nانا لم اقرا هذه الرسالة التافهة من زعيم انفصالي الى الامم المتحدة, و لكن يبدو من خلال التعليق عليها بهذا المقال, ان ابن بطوش يصر على اقحام الاتحاد الافريقي في الموضوع, لان هذا الاخير لم يطرده بعد, لان الجزائر و حلفاءها في المنطقة كجنوب افريقيا ما زالت تؤثر فيه بشراء الذمم والرشوة و البروباغندا….\nاما الامم المتحدة فلا تعترف به اصلا \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07be"
  },
  "author": "حلاوة بيه العنتبلي ",
  "text": "\n المجد و الخلود لشهداءنا الابرار الذين استشهدوا من أجل الصحراء المغرببة\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07bf"
  },
  "author": "االمحاميد ",
  "text": "\nكل من يعادي ويناور في قضية وحدتنا الترابية الصحراوية المغربية يعتبر خاين ويتلقى رشاو ي. من أعداء وحدتنا الترابية حكام الجزاير لا مكان للخائنين عندنا في المغرب شعارنا اولا قسم المسيرة الخضراء المظفرة وشعارنا الله الوطن الملك والموت للخونة أعداء الوحدة الترابية \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c0"
  },
  "author": "من وهران ",
  "text": "\nرقصة الديك المذبوح كما يقال…. بوليزاريو والعسكر وتبون لمزور اصبحوا عبارة عن عصابة سيلقى عليها القبض عاجلا ام أجلا… مسألة وقت ليس الا… \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c1"
  },
  "author": "خفاش الظلام ",
  "text": "\nوهل بوليزاريو في مستوى مراسلة الامم المتحدة ؟؟ من تكون هذه المرتزقة ؟ اليست من صنع بعض قادة بعض الدول المعادية للمملكة المغربية الشريفة الضاربة في التاريخ من صنعوها في بداية السبعينات امثال القذافي وبوخروبة وفيدال كاسترو وهل لها وجود قبل السبعينات من القرن الماضي لتطالب بتقرير المصير ؟؟؟ اليس بوخروبة من قال سنعمل على اضعاف المغرب سياسيا واقتصاديا واجتماعيا ؟؟؟ اليست الجزائر من هجرت 45 الف مغربي عراة حفاة مجردين من امتعتهم وأموالهم يوم عيد الأضحى في سنة 1976 ؟ اليست الجزائر من عملت باستيطان المرتزقة على ارض تندوف المغربية لتقارع مصالح المغرب وتصل الى المحيك الأطلسي؟ الم يسجل التاريخ كمية وحجم المساعدات الماضية والمعنوية التي قدمتها المملكة الشريفة للجزائر وليدة 1962 لتخصل على استقلالها؟؟؟ اليس معظم قادة الجزائر ترعرعوا بالمغرب ؟؟؟ باختصار ماذا يريد قادة الجزائر ولا نقول الشعب من المغرب ؟؟الم يبادر الملك محمد السادس نصره الله في ابداء نيته الصادقة لإرجاع المياه إلى مجاريها لرقي الشعبين وازدهارهما؟؟؟\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c2"
  },
  "author": "Oujdi ",
  "text": "\nLa gesticulation des marionnettes sous hommes\ncomme a leurs habitudes ils veulent faire croire que les traîtres vendus existent encore et toujours vivants a genoux aux services de leurs maîtres Harkis complotistes et dans la réalité ni les marionnettes ni leurs maîtres Harkis ils ne peuvent plus rien faire le monde a compris leurs magouilles comme des làches mafieux qui ont perdu devant la puissance du maroc qui défend ses terres avec force et sans pitié contre les complotistes Harkis sous hommes la racailles du monde \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c3"
  },
  "author": "كلخ ",
  "text": "\nعاشت الإمبراطورية المغربية من طنجة الى الكويرة وعاش الملك محمد السادس والصحراء مغربية احب من أحب وكره من كره\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c4"
  },
  "author": "متتبع ",
  "text": "\nأصلا الأمم المتحدة لا تعترف بكيان إسمه البوليساريو.\nو المرتزقة وعرابيهم يخرجون بمثل هذه الشطحات الاعلامية للبهرجة فقط \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c5"
  },
  "author": "ارحال ",
  "text": "\nستبقى ايها الحقير تعيش على صيد الافاعي والعقاب والضباب الى ان ينتهي امرك والصحراء مغربية مهما حاولت انت وحلفاءك ممن ليست لهم أي مسؤولية في هذا الصراع المفتعل والذي تحاول جنوب افريقيا صناعته هي والجزائر التي تفرغ الماء في الرمل فلن تستطيع لا انت ولا جنوب افريقيا التي تعاني من عدم الهوية التي تحمل بلد اسم قارة فمهما طالت الظروف ستنقسم الى اشلاء بادن الله وعاش المغرب .\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c6"
  },
  "author": "مغربي مدوخ ",
  "text": "\nالجبهة تغطي على فشلها والإعلام يغطي على سخطنا\nوغصبنا و معاناتنامن هذا الغلاء في الاسعار في قفتنا اليومية\nأخبرينا جريدتنا ماذا ستفعل الحكومة للوقوف إلى جانب الشعب المقهور المسالم\nفنحن في النهاية ينادى علينا من طرف حبيبنا بالشعب العزيز\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c7"
  },
  "author": "أزغوذ ",
  "text": "\nلا وجود للبولزاريو هناك فقط جيش جزائري يخطط ويأمر عصابته بما يراه مناسبا لبقاء الوضع متوتر ا لأنه يعيش في الماء العكر و الأسباب العالم كله يعرف الحقيقة .لا داعي بأن نشرحها كل مرة . البولزاريو آلة بيد جنرالات الجزائر .على الأمم المتحدة إن كانت جادة في طي ملف هذا النزاع عليها أن تتجه نحو القيادة العسكرية الجزائرية و الضغط عليها .وما غير ذلك ليس إلا مسرحية من مسرحيات الكابرانات .كما يجب على الأمم المتحدة أن تدخل إلى مخيمات تندوف لإحصاء سكانها و فرزهم حسب البلدان التي ينتمةن إليها لتخيرهم بين البقاء في الجزائر أو العودة لبلدانهم الأصلية .\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c8"
  },
  "author": "كبّرها تصاغر ",
  "text": "\nهده فقطوعصابة كبرناية فرنسية و أداة للإمبريالية\nلا يهمنا أخبارها الإرهابية\nفرنسا صنعت الجزازاير التي صنعت العصابة\nوهم ملة الكفر \n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07c9"
  },
  "author": "التلاجة ",
  "text": "\nالمخابرات الجزاءرية تحس بأن القضية باردة،وأنها نسيت في التلاجة .وكان عليها أن تأمر بن بطوش بأن يطل عليها،.وأن المجتمع الدولي،باستتناء الوالي الصالح حفيد السجين منضيلا الدي أخد من أموال الغاز المرتفعة الثمن في هده الأيام الباردة،وأن المجتمع الدولي كله مع الحرب الروسية والزلازل ألا المسترزقين،والإنتهازيين من الصحفيين والإداعات والمنظمات .\n.\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07ca"
  },
  "author": "وجهة نظر ",
  "text": "\nمن أجل تنشيط عدد البلاغات في قنوات القوة الضاربة فقط ولا أحد يبالي برسائله ووووو\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07cb"
  },
  "author": "علي ",
  "text": "\nاذا كانت الصحراء مغربية لماذا كل يوم الكلام عنها وما دخلكم في موءتمر البوليساريو اذا كان كيان وهمي\nاليوم تم نقاش طرد المغرب من الاتحاد الافريقي في البرلمان جنوب افريقيا\n"
},{
  "_id": {
    "$oid": "63e5cf26ecd34090d4ad07cc"
  },
  "author": "عبدالجبار أليل ",
  "text": "\nالجماعات الموجودة في التندوف 99/100 من الجزائريين. وأما صحراوى المغاربة أكثرهم في أروبا وإسبانيا وكلهم يحبون المغاربة والمغرب وكلهم ضد المشروع الجزائري.لأن الجزائر هي السبب في تشردهم . أما الذين تظهرهم وسائل الإعلام ويحملون شعارات والعلم في أروبا ويتحدثون بإسم الصحراويين إنهم جزائريين .والصحراويين المغاربة لا يريدون لا نزاع ولا سياسة ولا يفكرون حتى في المشكل الصحراء ولا في هذا الموضوع مع إخوانهم المغاربة . عايشين حياتهم كبقية الأوربيين والأجانب.\n"
},{
  "_id": {
    "$oid": "63e66173ecd34090d4ad07ce"
  },
  "author": "ابو سهيل ",
  "text": "\nلو حجزوا عمرة و زيارة بيت الله لكان خيرا لهم\n"
},{
  "_id": {
    "$oid": "63e66173ecd34090d4ad07cf"
  },
  "author": "ب.ب.ب ",
  "text": "\nزلزال أكادير كان بدرجة 5,7 دمر المدينة عن كاملها وخلف 15000 قتيل ،زلزال تركيا وسوريا درجة 7,8…\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d1"
  },
  "author": "karim.elkhamssi ",
  "text": "\nنعم يا أحبائي المغاربة هذه هي الحكومة التي تدعي أنها ستتصدى إلى الغلاء، تريد أن ترمي بنا لشركات ليتموا نهب ما تبقى من فتات بجيوب المغاربة.\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d2"
  },
  "author": "محمد ",
  "text": "\nو سيصبح ثمن الكيلو واط 10 دراهم !! و هذه الشركات هي شركات وزراء و برلمانيين ؟\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d3"
  },
  "author": "مستخدم ",
  "text": "\nكمستخدمين سنخوض إضرابا مفتوحا في حال المصادقة على هذا المشروع المشؤوم و الذي يأتي لخوصصة المكتب الوطني للكهرماء و تحريره كما فعلوا مع المحروقات و ذلك تنفيذا لتوصيات صندوق النقد الدولي وجعل المواطن يكتوي بالفواتير الخيالية و الجودة الناقصة\nالشارع هو الحل للعاملين و الشعب…. بغيتوا تبيعوا البلاد لن نسمح بذلك\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d4"
  },
  "author": "[email protected] ",
  "text": "\nهل هي سنة الغباء السياسي نعم هذا هو الواقع المر كلما ضاق الخناق على التماسيح والعفاريت يخرجون بمخرجات جديدة لعلها تنقدهم في هذا المجال على العموم لايسعنا الا ان نقول حسبنا الله ونعم الوكيل // كيف يعقل احداث الوكالات ال هههههه الخاصة من هنا وهناك مهمتها توزيع الماء والكهرباء ؟؟؟!\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d5"
  },
  "author": "makaveli ",
  "text": "\nبيني وبينكم كيما بغا يكون الحال اللهم هاد الشركات تابعين للدولة والمكتب الوطني للكهرباء والماء الصالح للشرب ولا الشركات الفرنسية الخاصة مصاصة الدماء لي منتاشرة بمدن المغرب بحال الخلايا السرطانية ولي الفواتير ديالها ماكيقد عليها حتى واحد \n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d6"
  },
  "author": "الحقيقي ",
  "text": "\nبكل صراحة هذا القرار سيصنع التنافسية بين الشركات من اجل كسب الزبائن وتخفيض الفواتير بد ان يسيطر عليها المكتب الوطني للماء والكهرباء لأنه اصبح يفعل مايشاء لأنه لايوجد من ينافسه\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d7"
  },
  "author": "مواطن ",
  "text": "\nالوزار في الحكومة الحالية و خاصة في الحزب الاول متعطشون للاستثمار في قطاع الماء و الكهرباء و يتجهون الى وضع قانون على مقاسهم \n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d8"
  },
  "author": "amazigh ",
  "text": "\nنحن نساندكم ضد اللوبي الفساد والدي يستنزف جيوب المواطنين\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07d9"
  },
  "author": "اسماء ",
  "text": "\nماهو ثابت ان تفويت الماء والكهرباء لشركات فرنسية كان مطلب استعماري وقد تم تنفيذه والنتيجة ان فرنسا تبيع ماء المغاربة للمغاربة ونفس الشيء بالنسبة للكهرباء ..هل هي بداية التحرر او الاستقلال الفعلي..لاعرف..لان بعض المغاربة الراسماليين خطرهم اخطر بكثير من الفرنسيين وما وقع في المحروقات دليل واضح على مااقول. بعدما كنا نشتري الوقود ب6 او 7 او 8 دراهم اليوم اصبحنا نشتريه ب 14 او 15 او 16 درهم من شركات مغربية تتعلل بثمن السوق..\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07da"
  },
  "author": "محمد ",
  "text": "\nلما خرج الأساتذة المتعاقدون للاحتجاج على مشروع التعاقد الكل كان ضددهم و ووصفهم بأبشع الأوصاف من قبيل المتخادلين و الكسالى إلى غير ذلك من الأوصاف الدنيئة. لكن في حقيقة الأمر أن أسرة التعليم كانت على دراية أنها مجرد البداية لسياسة سيتم تعميمها على جميع القطاعات بهدف تصفية القطاع العام و التوجه كليا نحو الخوصصة التي سيكون ضحيتها الأول و الأخير الشعب المغلوب على أمره\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07db"
  },
  "author": "محمد ",
  "text": "\nبمجرد تقرب المصالح ديال اي فئة. طاكسيات، اساتدة، اطباء، محامون، ….كتشعل العافية. كلشي باغي الاصلاح …بالحق ماشي فالميدان ديالو……والعفو\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07dc"
  },
  "author": "مغربي ",
  "text": "\nهناك اتجاه لرؤوس الأموال للسيطرة على كل ماهو حيوي و مذر للدخل في جميع القطاعات حتى ولو كان ذلك على حساب مصلحة الوطن والمواطنين و ذلك عبر تنزيل القوانين الممهدة اولا ثم الاستيلاء تانيا والكل يجري في إطار القانون .\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07dd"
  },
  "author": "ايت واعش ",
  "text": "\nاملاءات البنك الدولي وستنفد، لا احد.يريدها ولكنها مفروضة ووجب تنفيدها….اللوم يقع في من لهف اموال القروض …ونحن ندفع ااثمن الان….\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07de"
  },
  "author": "abdo ",
  "text": "\nاخر ما كاين في تبيض الاموال المنهوبة من طرف كروش الحرام . باغين اسثثتمرو في الماء والكهرباء باش ابينو المغاربة بلي لفلوس والثورة لا يتم تهريبها للخارج . وباش تحيد عليهم المراقبة القانونية . وملي اصفا ليهم الجو .غادي تعرفو ديك الساعة بشحال غادي ابيعو ليكم الماء والكهرباء .وملي تخرج انت يا المواطن تهضر على حققك .غادي اشبعوك عصا . وغادي اقولوليك حنا راه كنساهمو في التنمية ديال البلاد .وهما بالعكس كيخربو البلاد\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07df"
  },
  "author": "محمد جام ",
  "text": "\nلماذا لا تخرج النقبات لغلاء التعليم و التطبيب و التنقل و المحروقات و الانترنيت و الضرائب و المحاكم و مواد التنظيف ووووووووو ؟؟؟؟؟\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e0"
  },
  "author": "zanjabil fort ",
  "text": "\nالسلام عليكم ورحمة الله وبركاته. احذروا من فعلة مشابهة ل : لا سامير فتصبحوا على ما فعلتم نادمين\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e1"
  },
  "author": "متابع ",
  "text": "\nالى محمد\nهل لديك دليل على ان ثمن الكيلواط سيصبح 10 دراهم؟ ام انه فقط تعليق من اجل التعليق\nلانه شركات المتواجدة في المدن الكبرى تحتسب 3 دراهم للكيلواط و الجميع مكتوي بنار الفواتير رغم ان الثمن الاصلي هو 0.90 درهم للكيلواط في ساعة\nو ثمن 10 دراهم يعني اقل و ارخص فاتورة كهربائية ستصبح 500 درهم في شهر و من كان يؤدي 100 درهم او 200 درهم في الشهر سيصبح الرقم مضروب في 10 اي 1000 درهم و 2000 درهم و ستصل عند البعض الى 5000 درهم و 10000 درهم\nليس هكذا تؤخد الامور بالكلام الفارغ دون دليل.\nفكرة الشركات الجهوية تعتبر جيدة لانها ستنهي عصر التدبير المفوض للشركات الاجنبية و خصوصا الفرنسية لاكن كتطبيق و تنزيل على ارض الواقع ستخلق الكثير من المشاكل لانها ستفتح المجال امام اصحاب المصالح دوي النفود و الاموال ان يتحكمو في هاته الشركات\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e2"
  },
  "author": "النقابة..والجهويات.ههههه ",
  "text": "\nسيكون الشعب المغربي في جميع مدن المملكة.داعما ومؤيد.للنقابة. وفي مقدمتها المكتب الوطني للكهرباء والماء الصالح للشرب..لانريد شركات..تنهب أموال.الشعب.بارك.بارك من استنزاف جيوب الفقراء..نريد بصراحة ان يتكلف المكتب الوطني المدكور. بهده المهمة. مباشرة…حكومة فاشلة تريد..إسقاط هدا المكتب من الوجود…..الشعب.فاق..من.المنام…الدي..كان فيه سابقا..في عهد الاستعمار الفرنسي.\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e3"
  },
  "author": "و العكس صحيح ",
  "text": "\nماشي مشكل نخن المغاربة أثرياء و نعيش في نعيم و خير دليل هو تنظيم الموندياليتو و مهرجان موازين و السفر إلى قطر لتشجيع المنتخب و البنان… لا بأس من رفع الأسعار و تضخيم الفواتير فنحن نحب أن نذلل و نرضي حكومتنا التي تتفانى في أداء مهامها. فمزيدا من السكوت و مزيدا من الذل و مزيدا من الحكرة…\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e4"
  },
  "author": "عباس ",
  "text": "\nهادا هو حالنا في البلد كلما يفكر المسيرون في البلاد تغير الوضع إلى ما هو احسن الا وخرجت النقابة ضد الإصلاح\nتجربة البيضاويين مع الشركة الفرنسية تحسنت كتيرا جدا جدا مقارنة مع Rad يجب أن تخصص نصف يوم لتؤدي الفاتورة اما عندما يحصل عطب او تطلب الربط عليك ان تبحت عن قريب ليتوسط إليك والا …..\n"
},{
  "_id": {
    "$oid": "63e66262ecd34090d4ad07e5"
  },
  "author": "الفتنة ",
  "text": "\nتسمى الامركزية وستكون تنافسية بين الجهات كما هو معمول به مثلا في عدة دول كالامارات وقطر.وفي اوروبا …وبالتالي ربما سيكون مفيدا للجميع وان لم يكن كدلك للمواطنين الحق في التضاهر والمطالبة بما هو منطقي حسب الاعراف ( ماشي الفابور،) بدون خلق الفتنة لغرض في نفس يعقوب\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07ea"
  },
  "author": "المعلق ",
  "text": "\nلن تستفيدوا شيءا و لن تجنوا منهم شيءا و لن تربحوا معهم شيءا.\nمذا جنت مصر و دول الخليج من تحالفها منذ ما يقرب من قرن ؟\nلا شيء\nالحل في الداخل و ليس في الخارج! \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07eb"
  },
  "author": "سعيد ",
  "text": "\nاتمنى ان يتم تغيير زي الجيش المغربي والشرطة والدرك اتابع إلى حقبة الاستعمار الفرنسي…يجب أن يكون توجه البلد إلى أمريكا\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07ec"
  },
  "author": "محمدين ",
  "text": "\nوهذا سيفيد الإمبراطورية المغربية لاسترجاع أراضيه المنهوبة خاصة من عصابتي فرنسا وبلاد عصابة شنقريحة والحديث هنا عن الصحراء الشرقية الغنية بموارد كثيرة خاصة الغاز والحديد والذهب وغيرها\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07ed"
  },
  "author": "الصادق ",
  "text": "\nإلى رقمي 1 و2\n1. بالنسبة للخبر فيتعلق باتفاقية يتمكن بموجبها المغرب من تصنيع وصيانة المعدات الحربية بنفسه، وهذه أول خطوة في الصناعة الحربية.\n2. إلى ما فراسكش راه الزي العسكري المغربي تم استبداله بعد جائحة كورونا وهو شبيه للزي الأمريكي.\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07ee"
  },
  "author": "مجتهد ",
  "text": "\n1. اتفاق التعويض الصناعي يعني أن الولايات المتحدة قلبت الطاولة على فرنسا.\n2.المغرب نجح في الاختبار و خرج منتصرا على ماكرون.\n3.أرا برّع.\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07ef"
  },
  "author": "Hassan ",
  "text": "\nإلى تعليق رقم 1 إقرا المقال قبل أن تعلق المغرب سيستفيد من هاته التكنولوجيا بأيادي مغربية كما قامت به تركيا أنضر إلى تركيا إلى ما وصلت إليه الآن في الصناعات العسكرية \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f0"
  },
  "author": "يجب أن ندافع عن وطننا ",
  "text": "\nالمغرب مطالب بالسير قدم في تسليح نفسه بكل وسائل الدفاع عن نفسه لأن الأعداء كثر وقوتنا العسكرية وجب علينا الحفاض عليها في المنطقة \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f1"
  },
  "author": "حسن ",
  "text": "\nالحديت عن الزي ربما الزي العسكري تغير ولكن يحب تغيير زي الدرك والقوات المساعدة\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f2"
  },
  "author": "simo ",
  "text": "\nإلى المعلق1. كيف حكمت مسبقا على أن مثل هذه الإتفاقيات لن يكون ورائها نفعا؟ غريب مثل هذا الفكر العدمي. فلولا هذه التحالفات لكان الجيش الجزائري يتجول فى”ساحة جامع الفنا” بمراكش. فنرجو أن تعطينا البديل لندافع عن أنفسنا من دولة تفوق مشترياتها من السلاح 20 مليار دولار.\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f3"
  },
  "author": "أزغوذ ",
  "text": "\nالمهم عندنا هو إزاحة فرنسا أو الضغط عليها لكي ترضخ إلى الأمر الواقع من حيث مراوغتها مع المغرب لا تريد الاعتراف بمغربية الصحراء .فرنسا التي تلعب سياسة فرق تسود بين الدول المغاربية .فرنسا هي من صنعت المشاكل العويصة مع الشقيقة الجزائر حيث قامت باقتطاع أراض مغربية وضمها إلى مستعمرتها القديمة الجديدة الجزائر .أمريكا حليف استراتيجي وتاريخي معول عليه .روسيا تتحرك أيضا لطرد فرنسا من إفريقيا و إيران يسيل لعابها لوضع قدمها في القارة .و أعتقد بأن النضام الجزائري متورط وساقط في وحل لم ولن يخرج منه سالما .الصحراء مغربية \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f4"
  },
  "author": "معلق 1 ",
  "text": "\nاتفق مع المعلق رقم 1\nاصبت وابدعت واحسنت\nامريكا تبحث عن مصالحها \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f5"
  },
  "author": "معترب ",
  "text": "\nاتفاقية المغرب في العقدين الاخيرين سيستفيد منها الاجيال القادمة اكثر كما حصل في الصين وتركيا و بعض دول اوروبا الشرقية ، الشركات العالمية تأتي الى المغرب من اجل اليد العاملة الاقل تكلفة وفي نفس الوقت موهوبة لا تستفيد كثيرا مادية الان ولكن في المستقبل بعد كسبها التجربة والطلب عليها سيزيد ثمنها كما هو الحال الان في الصين مع امتياز قرب المغرب من اوروبا وامريكا لن يجعل هذه الشركات تفكر بالرحيل كما يحدث الان في الصين \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f6"
  },
  "author": "المعلق ",
  "text": "\nالى الساءل رقم 9:\nلو علمت كم الكفاءات المغربية التي هجرها تماسيح الداخل الى اروبا و أمريكا و كندا لفهمت ما اقصد.\nلن يعطيك بلد ما ابدا سلاحا جديدا قضى فيه مهندسوه و علماؤه سنوات من التطوير . يبيعون فقط السلاح القديم و حتى القديم لا يبيعونه بالكامل. مثلا الا F16 لا تباع النسخة الحديثة و لا تباع لك جميع التطبيقات و الانضمة. السلاح الجيد لا تصنعه الا أيادي و سواعد الشعب. أما الجزائر فهي فزاعة الغرب كما وجدوا فزاعة في الشرق إيران لابتزاز الدولارات و فزاعة الوسط إسرائيل لابتزاز مصر و الشام .\nانا على يقين اننا لن نجني و لن نربح معهم شيءا. \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f7"
  },
  "author": "عبد ضعيف ",
  "text": "\nااى صاحب التعليق رقم 9\nلن يتجول ااحيش الجزاىري في اي سبر من المغرب قبل مع و بعد الاتفاقية\nالمغرب حارب الجزاىر منذ 1974 لوحده\nفيما الحزاىر كانت مدعومة بكثير من الدول\nليبيا\nسوريا\nكوبا\nالاتحاد السوفياتي\nالخ\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f8"
  },
  "author": "MAGHREBI NAFSS W WYDADI 907 ",
  "text": "\nإلى المعلق 9. المغاربة لن يسمحوا أبدا لعسكر الجزائر بتجاوز متر واحد من الحدود و لو تطلب منا محاربتهم بالمناجل و الحجارة.أتجهل أن أرض المغرب كانت عبر التاريخ مقبرة للغزاة؟ إقرأ تاريخنا يا هذا\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07f9"
  },
  "author": "صمكو ",
  "text": "\nفي 1975. رفضت امريكا.\nونافقت فرنسا من اجل منح السلاح للمغرب. لولا السعودية ودول الخليخ .ساعدوا المغرب. اما الجزاير .فكانت لها انهارا من الدولارات.من ليبيا.والصين وسوريا. وروسا وكوبا و 50 دولة بالمال والعتاد والسلاح. ولم يهزموا جيشا اعزل. تسلموا فقط يالشجاعة وعدالة قضيتهم. أما الان .فاي تهور من الكابرات. ستكون نهايتهم.\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07fa"
  },
  "author": "Hassan ",
  "text": "\nأبن المغرب من مساعدة السورين ؟ ليس النضام بل المنطقة التي تحميها تركيا ؟ لماذا لم تطلبوا العون من الشعب الى سوريا\n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07fb"
  },
  "author": "Adil USA ",
  "text": "\nلهذا فرنسا منزعجة مؤخرا فعوض البقاء دولة متخلفة (كالدول التي تتبع النفوذ الفرنسي) فالمغرب سيصبح ككوريا الجنوبية و اليابان و المانيا التابعين للنفوذ الامريكي. على حكامنا ان يحكموا بالعدل و الديمقراطية لتنجح هذه التجربة. و ما التهافت على المحاماة من طرف علية القوم الا لهذا السبب. فالمحامي هنا في امريكا يحصل على اعلى الاجور. \n"
},{
  "_id": {
    "$oid": "63e66482ecd34090d4ad07fc"
  },
  "author": "الديك او الفروج ",
  "text": "\nيقال ان رجلا كفيفا فجأة أبصر لمدة ثانية وفي ذلك الوقت الذي ابصر فيه شاف فروج ، اذا هو لا يعرف من موجودات الكون الا الفروج , فاصبح يقارن كل شي بالفروج ، فإذا مثلا قلت له ركبت في الطيارة سيقول لك كيف جات الطيارة من الفروج ، وهذا ينطبق على اخواننا المغاربة و تركيا حيث اصبحت مقارانتهم بتركيا في كل شي والسبب ان تركيا سمحت لهم بالدخول بدون فيزا\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0800"
  },
  "author": "عبدالسلام ",
  "text": "\nالخطء الوحيد اللدي رتكبه المغرب وهو مساعدت الجزائر !! مع الأسف الشديد ….ولا حولة ولا قوة إلا بالله\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0801"
  },
  "author": "الفحل المغربي ",
  "text": "\nالشعب يريد قطع العلاقات من جهته أيضا و الاكتفاف من دوك الشعارات الأخوية الخاوية ، صافي بغينا الدولة تزير معاهم الصمطة شوية حيت ضسرو بزاف و بغينا نسدو معاهم كلش بل حتى الريح ليجاي من جيهتهم حيت مكيجي منهم غير الشر و الغدر و الحقد و الغل و السرقة لكل ما هو مغربي \n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0802"
  },
  "author": "محمد ",
  "text": "\nاسود المغرب الباسلة لن يهدأ لها بال حتى تسترجع جميع اراضيها المسروقة طال الزمن ام قصر…\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0803"
  },
  "author": "محمدين ",
  "text": "\nمع الأسف المغرب لديه أوراق كثيرة لا يستعملها ضد عصابة شنقريحة في حين لا تتوانى هذه العصابة عن استغلال كل كبيرة وصغيرة لمعاداة المغرب وتقسيم أراضيه ويستعمل في ذلك كل الامكانيات المتاحة لديها\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0804"
  },
  "author": "مانيسري عبد الغفار ",
  "text": "\nينبغي دفن الماضي و مآسيه….ما لنا و اثارة هذه النعرات و المشاكل بين المغرب و الجزائر؟ حقا مع تبون اليوم تقوم الدولة الجزائرية باعمال ليست اخوية مطلقا ازاء الجار المغربي و الاخ الاكبر الذي يعتمد عليه و الصادق الامين…لكن نحن لا نفهم مغزى و هذف كل هذه المشاكل و التصعيد مع المغرب و ما هي نتائجه و فوائده على الجزائر و على المنطقة…فهل مثلا صارت الجزائر هي الصين الصناعية؟ لا شيئ من كل هذا بل العكس تماما انحدرت الدولة الجزائرية في عهذه تبون الى اسفل سافلين داخليا و خارجيا…ماذا استفادت الجزائر دولة و شعبا و مؤسسات من استضافة واحد من احفاد مانديلا و منحه الاموال و الضيافة و الاكل و الشرب و المبيت على حساب اهل الجزائر و هو متابع في عدة قضايا من الفساد و نعلم ان الحزب الحاكم في ج افريقيا كله فساد و ان ارملة مانديلا الاخيرة كانت متابعة في قضايا الفساد…كيف نعطي لشخص فاسد الفرصة و يخطب في جماهير جزائرية كروية في ملعب و يقول “التخربيق و كان شباب الجزائر من الخرفان و الابقار لا يفهمون و جاهلون و بني وي وي يصفقون على اي طماع ياخد اموالهم و يهينهم و حتى شنقريحة بدل اخذ جماجم الشهداء اعطوه خودة ح\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0805"
  },
  "author": "العريشي ",
  "text": "\nجيران السوء منذ استقلالهم و هم يحاولون تدمير وجودنا اعتداء حرب رمال اعتداء طرد المغاربة يوم عيد الاضحى اعتداء صناعة المرتزقة و تسليحهم و محاربتنا بجنبهم ووووو الله سبحانه و تعالى يقول في كتابه العزيز ” سورة البقرة”\nوقوله : ( فمن اعتدى عليكم فاعتدوا عليه بمثل ما اعتدى عليكم ) تدمير وجود جيران السوء حق مشروع في الشرع الاسلامي\n"
},{
  "_id": {
    "$oid": "63e6a9b4ecd34090d4ad0806"
  },
  "author": "مواطن ",
  "text": "\nهذا جزاء من اسدل معروفا للجار اثناء الاستعمار.المغرب رفض التعامل مع فرنسا ضد الجزاءر حفاظا على الأخوة لكن العسكر الجزاءري نكار للخير. الله سبحانه هو من سينصر الحق والمظلوم ولو أعطوا آبار الغاز كلها رشوة ضد المغرب .\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080a"
  },
  "author": "زكرياء ",
  "text": "\nفرنسا كانت دائما ضد مصالح المغرب ذلك معروف بقراراتها وتصريحات البرلمانيين الفرنسين في البرلمان الأوروبي عدم فتح قنصلية فرنسية في الصحراء المغربية كانت إشارة فرنسية واضحة أنها ضد المغرب ووحدة ترابه\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080b"
  },
  "author": "صفريوي ",
  "text": "\nاعتقد ان علاقة القصر الملكي بالالبزي وثيقة وقوية عكس مايزال بثه ولعل ارقام التبادل الاقتصادي الاخير خير دليل على ارتباط رجال الاعمال المغاربة بفرنسا وعملهم الدؤوب على عدم فقدان السوق الفرنسية . المؤشر الثالث هو التاشيرات الفرنسية التي عادت الى التصاعد. \nان يعود السفير او لا يعود فهو لن يفيد شي لان عملهم ليس بالطموح التي يتوخاه المواطن او المهاجر المقيم هناك، فالارقام المالية والعملة الصعبة هي التي تسيل لعاب والمتحكم في كل شي.\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080c"
  },
  "author": "kala ",
  "text": "\nفلنكن صريحين عمر فرنسا كانت صديقة، راعي البلاد نصره الله كان لهم بالمثل مصلحة مقابل مصلحة، لسنا الجزائر حتى نتنازل عن قراراتنا السياسة، نحن شعب الحسن رحمه الله وشعب محمدنا السادس ،والويل لمن اراد بنا شرا، وليحفظ الله محمدنا السادس من كيد الكائدين لمن قريب ولمن بعيد والويل للخونة ، وعاش المغرب تحت راية العلويين الاشراف\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080d"
  },
  "author": "محمد الفاسي ",
  "text": "\nفرنسا لازالت تعيش أوهام الاستعمار ولم تتخلص بعد من ماضيها الملطخ بدماء الأبرياء خصوصا في القارة الأفريقية وتريد احياء السيطرة والهيمنة من جديد وتنظر إلى مستعمراتها السابقة باستعلاء كبير ومقزز. يجب على جميع الأحرار مقاطعة هذه الدولة المستبدة.\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080e"
  },
  "author": "ramzi ",
  "text": "\nالمغرب دولة قوية الحمد لله ونتمنع باطر شابة يعول عليها في جميع المجالات السياسية الاقتصادية والخارجية اللهم بارك\nوحفظكم وحفظ جلالة الملك المفدى حفظه الله محمد السادس نصره الله\nتحية للمغاربة الأحرار ولكل المتتبعين تحية وتقدير\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad080f"
  },
  "author": "عبداللطيف ici الرباط ",
  "text": "\nتركيع فرنسا المتعجرفة هو بيد مستعمراتها السابقة في قارة أفريقيا إن قامت بالمطالبة باسترجاع خيراتها المنهوبة إبان احتلالها من طرف الدولة الفرنسية.عندئد سيتم ترييش الديك الفرنسي وسيتم الكشف عن عوراته .\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0810"
  },
  "author": "سويسرا ",
  "text": "\nخطوة مهمة قام بها المغرب ضد هذا الكيان الخطير على الأمة الإسلامية كافة والعرب خاصة ، خطوة يجب الرفع منها بإرسال رسائل عدة لهذه الدولة العنصرية لكي تعلم أن المغرب والمغاربة لا ولن تحب ابدا فرنسا العدو الكاره لكل ما هو إسلامي وعربي أفريقي ، وأنا شخصيا أكره كل ما هو فرنسي ..\nعاش الملك وعاش المغرب والمغاربة وكل ما هو مغربي … أما فرنسا فإلى الجحيم .\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0811"
  },
  "author": "مناضل حر ",
  "text": "\nالجميع يقولو المستعمرة الفرنسية هي سبب المجاعة والفقرة ونهب الثروات للشعب المغربي اوى ها المغرب يقطع علاقة الدبلوماسية مع فرنسا غادي حسبوا من 01/01/2023 ماذا سيتغير في المغرب؟\nالا بقات الأمور كما كانت عليه فلا تلوموا فرنسا بعدها.\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0812"
  },
  "author": "سم ",
  "text": "\nلا أعتقد أن للمغرب إرادة حقيقية لإزالة فرنسا لأن الإدارة المغربية و التعليم يعتمدون على هده اللغة المشؤومة، فاجادة اللغة الفرنسية أصبح مفتاح ولوج التوصيف إلى جانب أصدقاء وهبي ( باك صاحبي) \n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0813"
  },
  "author": "محمد ",
  "text": "\nبالنسبة للتاشيرات منذ عقود و المواطن العادي في أزمة مع التاشيرة الفرنسية و كانت تمنح للساسة و الأباطرة وا صحاب المال و الجاه فلما منعت منها، و أصبحوا كالمواطن العادي فتبين لهم أن فرنسا عدوة للمغرب، لماذا لم يصبحوا ساسة المغرب كالإمارات مثلا يعزوا أنفسهم و شعبهم\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0814"
  },
  "author": "مغربي هولندي ",
  "text": "\nهذه الأزمة تنقسم إلى شقين. بالنسبة للملف الحقوقي لا أعتقد أن هناك من سيختلف مع الإتحاد الأوروبي في قراراته. هو محق فيها تماما. أما الشق الآخر، و المتعلق مباشرة أو بطريقة ملتوية بالتقارب الفرنسي الجزائري و الذي يمس بوحدتنا الترابية فنحن بالطبع ندينه بشدة و نؤكد وقوفنا اللامشروط إلى جانب بلدنا و ضد كل من سولت له نفسه المساس بها. أما قضية التأشيرات فهي سيادية و لا يمكن طلب شيء آخر من فرنسا غير ما تقرره هي بنفسها. هي حرة في ذلك تماما.\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0815"
  },
  "author": "السرب ",
  "text": "\nأكبر مبلغ من عائدات تحويلات المهاجرين يأتي من فرنسا.\nأكبر نسبة من السياح الذين يزورون المغرب تأتي من فرنسا .\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0816"
  },
  "author": "محمدين ",
  "text": "\nأكثر من ظلم المغرب والمغاربة هي فرنسا التي انتزعت منه الصحراء الشرقية لصالح جارة الشر (المقاطعة الفرنسية) كما كان المغرب وموريتانيا دولة واحدة وكان الوحيد الذي يرفض هذا الاندماج هو بورقيبة رئيس تونس السابق وهذا بضغط من فرنسا ..وفرنسا أكثر من استفاد من صفقات البنية التحتية المغربية بعشرات الملايير من الدولارات وما زال يستفيد من الفوسطاط المغربي مع الأسف\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0817"
  },
  "author": "تخرميز للميا ",
  "text": "\nمن يوجد في الغابون، كم هو حجم سيطرة الشركات الفرنسية على الاقتصاد الوطني؟ والساعة الفرنسية شكرا على كلام جرايد\n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0818"
  },
  "author": "omar ",
  "text": "\nعصر الوصاية وتلك النظرة الإستعلائية انتهى إلى غير رجعة ،مصالح المغرب ووحدته الترابية أولا وأخيرا ،وما غير ذلك فإلى الجحيم . هاته الدولة المسماة فرنسا هي من خلقت مشكل الوحدة الترابية لغرض في نفس يعقوب . وهي من تصر على عدم حله مع العلم أن الحل بيدها وهي من اقتطعت من الصحراء الشرقية وضمتها إلى الجزائر ضنا منها أنها كانت ستعمر هناك أطول وأطول \n"
},{
  "_id": {
    "$oid": "63e6c66eecd34090d4ad0819"
  },
  "author": "الى الامام يا حكام الجزائر ",
  "text": "\nالمغرب أنهى مهام السفير المغربي في فرنسا والجزائر استدعت سفيرها بباريس للتشاور ، انهوا مهامه انتم ايضا وافتحوا الحدود والاجواء مع المغرب حينها تكونوا قد انتقمتكم لتاريخكم ايها الجزائريون من فرنسا\n"
},{
  "_id": {
    "$oid": "63e6d053530713ea7ea5168c"
  },
  "author": "حياة ",
  "text": "\nهههههًمراقبة الموارد المائية؟؟؟؟ في مدينة بني ملال كل مقهى. اوً لافاج او فيلا لديهم. بئر. خاص . اصحاب المقهي لا يستعملون المكنسة . بل يكنسون بالضغط الماءي . اشمن مراقبة؟؟؟. \n"
},{
  "_id": {
    "$oid": "63e6d053530713ea7ea5168d"
  },
  "author": "ولد الحومة -الحاجب- ",
  "text": "\nمن غير المعقول وجود اغنياء يعيشون في البيضاء والرباط والخارج ولهم ضيعات وفيرمات بمناطق غنية بالاطلس يستنزفون الفرشة المائية و تجد في كل واحدة اي كل ضيعة بها عدد كبير من ” البيار” اضف اليها انهم يحولون حتى مياه الثلوج التي تاتي من الجبال الى ضيعاتهم ايضا بينما يبقى السكان الذين يعيشون اوضاع مزرية فقر ومعانات يبحثون عن المياه او يبحثون عن طرق لتمرير مياه الجبال الى سكنهم مما يخلق صراعات بين اصحاب الفيرمات وسكان الاحياء المجاورة . اظن ان على الدولة منع انتشار شركات حفر الابارات التي يستغلها من لهم المال والفيرمات لتشييد احيانا حتى اربعة ابارات بداخل ضيعته \n"
},{
  "_id": {
    "$oid": "63e6d053530713ea7ea5168e"
  },
  "author": "بن الطيب ",
  "text": "\n كان من الأفضل وضع صورة لهكتارات لافوكا لأنها تنتنزف المياه وتصدر إلى الخارج لا ينتفع\nبها المغاربة متوسطي وعديمي الدخل \n"
},{
  "_id": {
    "$oid": "63e6d053530713ea7ea5168f"
  },
  "author": "محبعبقادر ",
  "text": "\nهل هذه الشرطة و المحاكم ستكون قادرة على التدخل لمراقبة مسابح الأغنياء و آبارهم و ضيعاتهم الكبيرة ، و منع سقي ملاعب الغولف بالماء الصالح للشرب ؟\n"
}]